const quizData = [
  {
    "id": "YN25092400034",
    "question": "2023年贝壳将战略升级为“一体三翼”，房产经纪作为“一体”，三翼分别为：整装、惠居和贝好家。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：贝壳战略（了解） 2023年贝壳将战略升级为“一体三翼”，提出“翻越第二座山”，希望成为科技驱动的一站式新居住服务平台，帮消费者安居，助服务者乐业，构建和谐生态，推动行业进步，迈向美好组织。房产经纪作为“一体”，以ACN为基石，让房屋交易不再难。三翼分别为：（一）第一翼：整装；（二）第二翼：惠居；（三）第三翼：贝好家 。 2、试题分析：根据教材原文可知，贝壳的战略“一体三翼”中的三翼为：整装、惠居和贝好家，题干描述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24082200022",
    "question": "贝壳七面旗帜是从链家到贝壳赢的关键，其中平凡人的协作是指我们的经营方式，是努力帮助平凡人实现不平凡的成绩。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：（3）平凡人的协作：我们的经营方式，是努力帮助平凡人实现不平凡的成绩。 2、试题分析：努力帮助平凡人实现不平凡的成绩，是平凡人协作的内容，题干表述正确。 3、试题结论：本题答案是正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400035",
    "question": "贝壳的使命是“有尊严的服务者、更美好的居住”。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。 贝壳的使命（掌握） （一）使命 ：有尊严的服务者、更美好的居住。 2、试题分析。依据原文，题干描述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400036",
    "question": "一套三居室位于所在楼栋的第7层，楼栋总层数为11层，则该楼栋的住宅类型属于多层住宅。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。低层住宅、多层住宅、高层住宅和超高层住宅（掌握） 依据《民用建筑设计统一标准》，按建筑高度分类，地上建筑高度不超过27米的，为低层或多层住宅；超过27米且低于100米的，为高层住宅；超过100米的，为超高层住宅。按层数划分时，1~3层为低层住宅，4~9层为多层住宅，10层及以上为高层住宅。这里的层数是指建筑的地上实际总层数，而不是为了回避特定数字的标示层数。 2、试题分析。判断是低层住宅、多层住宅还是高层住宅，需要看楼栋的总层数，本题中楼栋总层数为11，属于高层住宅。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400037",
    "question": "客户周航欲购买一套复式住宅，此类住宅一般层高较高，套内空间跨越两个自然楼层，设内部楼梯连接。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：平层住宅、错层住宅、复式住宅和跃层住宅（熟悉） 复式住宅的核心定义为层高较高，局部设夹层。跃层住宅的核心定义为套内空间跨越两个自然楼层，设内部楼梯连接。 因复式住宅的上层是夹层，而跃层住宅是完整的两层，所以复式住宅总层高低于跃层住宅总层高。 2、试题分析：复式住宅层高较高，局部设夹层，其上层是夹层，而完整的两层指的是跃层住宅，而非复式住宅，故题干表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400038",
    "question": "客户李媛欲购买一套住宅给父母养老，若房屋靠近设备层，则楼体隔音较差可能会影响父母休息。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。设备层（熟悉） 设备层是指建筑物中专为设置给排水、电气、供暖、通风、空调等设备和管道且供人员进入操作的空间层。建筑高度在30米以下的建筑，设备层通常设在地下室或顶层、屋顶。当建筑物层数较多时，设备层通常设在建筑物中间的某一层。由于设施设备在运行中会产生声音、振动等，如果隔声、减振措施不好，靠近设备层的房间容易受噪声、振动的影响。 2、试题分析。根据教材原文上述内容是正确的。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24081700017",
    "question": "客户购买了一套两居室，房屋建筑面积100㎡，套内建筑面积83㎡，则其公摊面积为17㎡。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：建筑面积=套内建筑面积+公摊面积。 2、试题分析：公摊面积=建筑面积-套内建筑面积=100-83=17（㎡）。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25082600066",
    "question": "客户邱莉购买了一套住宅，该住宅层高为2.8米，楼板厚度为0.1米，那么其室内净高为2.6米。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：层高与室内净高（掌握） 层高是指上下两层楼面或楼面与地面之间的垂直距离；室内净高是指楼面或地面至上部楼板底面或吊顶底面之间的垂直距离。室内净高=层高-楼板厚度。 2、试题分析：室内净高=层高-楼板厚度=2.8-0.1=2.7（米），所以题干表述室内净高2.6米，是将层高-两个楼板厚度进行计算，是错误的。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24082300123",
    "question": "容积率是反映居住密度和环境质量的重要指标，所以对于住宅使用人来说，容积率越大越好。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。容积率（掌握） 容积率一般指一定用地范围内地上建筑总面积与用地总面积的比值，是反映居住密度和环境质量的重要指标。对于住宅使用人来说，容积率越小越好。住宅小区的容积率通常为2~2.5，容积率在1.5以下的住宅，可视为低密度住宅。 2、试题分析。据教材原文，对于住宅使用人来说，容积率越小越好，故题干表述错误。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400039",
    "question": "经纪人获得房主中止委托的通知后，将该房源核销，则原来签署的出售委托协议虽未到期，也将失效。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：办理房源出售委托（掌握） 出售委托协议失效：在发生以下情况时，出售委托协议失效：①委托协议有效期届满；②产权人或产权人之一告知中止委托协议；③房源已经核销。 2、试题分析：产权人告知终止委托协议，房源已核销，则委托协议即失效。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400040",
    "question": "业主欲出售其名下一套住宅，报盘一年内两次降价，但现报盘价还是明显高于市场成交价。据此可判断业主售房急迫度高。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：识别业主售房急迫性（熟悉） 一般来说，如果业主着急出售，则交易条件相对较好，房源有较大概率成为优质房源。用于判断业主是否着急出售的指标有： 挂牌价格调整记录。挂牌价格调降的次数多、周期短或者调降幅度大，说明卖方着急出售。一般来说，卖方开始挂牌时，对成交价格期望高，挂牌价格也高。调降价格是正常的，关键是看调降次数、调降周期和调降幅度。 2、试题分析：由教材原文可知，业主在委托期间降价并不频繁，而且最终的报价也高于市场价，并不符合急售的指标。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400041",
    "question": "经纪人盘点自己的房源时，发现其系统内的一套房源物业地址录入错误，则其必须核销该房源。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。 房源核销标准（掌握） 必须核销的房源：（1）禁止录入或交易的房源。（2）明确取消委托意向的房源：指房源的产权人/代理人明确表示，已由其他经纪公司成交并签署合同，或已自行成交，或不再出售，或拒绝本经纪公司出售。（3）物业地址录入错误的房源。（4）电话错误的房源：指房源的所有联系方式为空号；或者连续三个自然日内为停机、且任何人通过内网联系方式与产权人/代理人均无法取得任何有效联系。 禁止核销的房源：指符合作业要求，且产权人/代理人明确表示在售，物业地址正确、电话号码有效的房源。 2、试题分析。根据教材原文，题干表述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400042",
    "question": "经纪人林宇所在作业区域已上线来客产品，为了正常使用来客，林宇需提前开通企业微信并完成实名认证。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：客源相关产品（熟悉） 来客：针对客源端的AI产品，需开通企微且完成实名认证后才可使用。可实现企微自动录客，新房转报备等。常用的功能包括但不限于AI选房师（匹配全城好房、精准推荐），客源解读PRO（精准识客挖需，比客户更懂客户）。 2、试题分析：来客作为客源端的AI产品，需开通企微且完成实名认证后才可使用，所以题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400043",
    "question": "签约过程中，业主汪林无法提供房屋所有权证，若其可提供在不动产登记中心开具的不动产信息查询证明，也可作为房屋权属证明进行签约。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。房屋权属证明（掌握） 房屋的权属证明一般为房屋所有权证/不动产权证书。当房屋无法提供房屋所有权证/不动产权证书时，可以到不动产登记中心开具不动产信息查询证明。 2、试题分析。依据教材原文所述，当业主无法提供房屋权属证明，所以提供在不动产登记中心开具的不动产信息查询证明是正确的。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400044",
    "question": "业主委托舒某代为办理房屋出售事宜，后舒某因交通事故丧失民事行为能力。此种情形下，委托代理关系依法终止。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：委托代理的终止（掌握） 有下列情形之一的，委托代理终止：①代理期限届满或者代理事务完成；②被代理人取消委托或者代理人辞去委托；③代理人丧失民事行为能力；④代理人或者被代理人死亡；⑤作为代理人或者被代理人的法人、非法人组织终止。 2、试题分析：受托人因为交通事故已经丧失了民事行为能力，是不能继续完成委托事宜的。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24101100046",
    "question": "买卖双方签署存量房买卖合同时，经纪人刘珊承诺客户其购买的房屋为学区房，并在合同中约定此承诺内容。刘珊做法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：经纪人能否承诺交易房屋为学区房（熟悉） 不能。不同地区、不同学校的学区房条件各不相同，入学条件也非一成不变，交易房屋的学区名额是否被占用等情况，应由出卖人承诺，经纪人不能在《房屋买卖合同》中进行承诺。 2、试题分析：根据教材原文，交易房屋是否为学区房，学区名额是否被占用等情况，应由出卖人承诺，且不能在《房屋买卖合同》中进行约定。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400046",
    "question": "若买卖双方选择自行贷款，在任一流程中出错均可能导致卖方无法收取尾款，因此经纪人在买卖双方选择自行办理贷款时需进行风险提示。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：买卖双方选择自行贷款有什么风险（掌握） 如果双方选择自行贷款，经纪方没有办法确认贷款是否已审批通过，也无法协助跟进办理银行抵押登记手续及放款手续，在任一流程中出错均可能导致卖方没有办法取得贷款部分的房款，经纪人在买卖双方选择自行办理贷款时需进行风险提示。 2、试题分析：题干描述与教材原文所述一致，故题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400047",
    "question": "客户购买了一套300万元的别墅，合同约定物业交割保证金为15万元，则该笔保证金中的10万元可通过自行转账支付。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：交易资金的类型（掌握） 物业交割保证金的额度由买卖双方约定，但不应超过房屋成交总价的5%，如果≤10万元可通过自行转账支付，超过10万元需全部通过资金存管。 2、试题分析：物业交割保证金超过10万元需全部通过资金存管，不能分开支付。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400048",
    "question": "国家规定，佣金由房地产经纪机构统一收取，经纪人不得以个人名义收取费用。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：国家对佣金的规定（了解） （1）收费主体；由房地产经纪机构统一收取，房地产经纪人员不得以个人名义收取费用。 （2）明码标价：房地产经纪机构不得收取任何未予标明或者服务合同约定以外的费用；在未对标的房屋进行装饰装修、增配家具家电等投入的情况下，不得以低价购进（租赁）、高价售出（转租）等方式赚取差价；不得利用虚假信息骗取中介费、服务费、看房费等费用。 2、试题分析：由房地产经纪机构统一收取，房地产经纪人员不得以个人名义收取费用，题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400049",
    "question": "因房产交易标的大，环节多，存在较多风险因素，做资金存管可规避房款交付后业主不配合过户、提前确认客户资金状况和规避交易风险等。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。资金存管的意义（熟悉） （1）对客户：规避了业主恶意骗款、房款交付后不配合过户、发生纠纷后无法退款的风险，切实保障了资金安全； （2）对业主：提前确认买方资金状况，增加交易确定性、降低交易中断风险，确保业主正当利益。 （3）对中介方：规避交易风险，规避纠纷处理，规避部分导致合同无效、解除、违约及投诉的隐患，建立健康安全的交易环境。 2、试题分析。题干描述符合教材内容。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400050",
    "question": "客户在办理住房商业贷款时，因收入证明未达到银行要求，则其还可将之前未计算的所有奖金、补助计算为收入 。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。收入证明不足以覆盖月供两倍的应对方式（熟悉） （1）可开具兼职收入证明； （2）男女朋友共同借款； （3）父母作为担保人； （4）可将所有奖金、补助、住房公积金，全部计算收入； （5）借款人为所购房屋的所有权人，父母或子女作为共同借款人。 2、试题分析。根据教材原文，可将所有奖金、补助计算收入，属于收入证明不足以覆盖月供两倍的应对方式。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900008",
    "question": "客户未婚，名下原有一套通过公积金贷款购买的住宅，结清贷款后已出售，则再使用公积金贷款购买住宅时，将按二套利率执行。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：公积金贷款中套数认定细则 认定为首套的情形：家庭名下在所购房的区域无住房，在全国范围内无公积金贷款记录或仅有1次已结清的公积金贷款记录。 2、试题分析：根据题意，客户此次的购房属于家庭名下在所购房的区域无住房，有过1次已结清的公积金贷款记录，因此再使用公积金贷款会认定为首套，题干描述错误。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24091900853",
    "question": "客户赵霖欲通过贷款购买一套住宅，因其公积金连续缴存仅10个月，故无法选择公积金贷款。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 申请市属住房公积金贷款的条件（掌握） （1）借款申请人为所购自住住房的产权人或共有产权人。 （2）具有稳定的职业和收入，有偿还贷款本息的能力。 （3）连续足额缴存住房公积金满6个月，且未使用本次申请公积金贷款的房屋提取过本人或配偶账户内的住房公积金。 2、试题分析。根据城市公积金现行政策，连续缴存6个月以上可申请公积金贷款。 3、结论。本题的答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24091900854",
    "question": "客户欲通过公积金贷款购买一套住宅，为避免影响公积金贷款额度，则先不要提取公积金余额。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 市属公积金贷款额度确定（掌握） （1）按照个人住房公积金缴存情况计算的贷款额度 计算公式：账户余额×8＋月缴存额×到退休年龄月份数 （2）个人住房公积金贷款最高额度 一人申请个人住房公积金贷款，最高额度为60万元。 两人或两人以上购买同一套自住住房共同申请个人住房公积金贷款，贷款额度为每个申请人的贷款额度之和，最高额度为100万元。 2、试题分析：根据原文，余额与贷款金额有关，该说法是正确的。 3、结论：本题的答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900153",
    "question": "某客户欲通过组合贷款购买一套住宅，则其在商贷审批前需要先完成公积金审批和银行面签。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：组合贷款的流程 签署房屋买卖合同网签→评估→公积金面签+初审→公积金审批+银行面签→商贷审批→签署借款合同→资金监管→赎楼（有抵押情况）→预约转移登记→过户→缴税→出新证及不动产登记证明→发放资金监管首期款→放款。 2、试题分析：根据教材原文，组合贷款的流程中公积金审批+银行面签是早于商贷审批的。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900185",
    "question": "客户通过公积金贷款购买了一套住宅，2024年10月份放款后，国家于同年11月调整了公积金基准利率，则该笔贷款在调整次月即按新利率执行。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：基准利率调整对公积金贷款的影响。（1）批贷未放款：根据银行要求，执行新利率；（2）已放款利率调整时间节点：次年1月1日开始执行新利率（具体按借款合同约定执行）。 2、试题分析：根据教材原文，针对贷款已放款的，新利率将在次年1月1日执行，不是当月就执行。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090700007",
    "question": "业主李欣，未婚，欲出售名下仅有的一套住宅。该住宅为2022年购买，原值150万元，且业主能提供原始契税票据。现成交价与税务核定价均为140万元，则个税可按差额的20%征收。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：（二）个人所得税计算总结（以住宅为例）：业主非满五唯一，提供购房发票或契税票：（本次计税总价-上次计税总价-上次契税金额）×20% （ 查验征收） 2、试题分析：根据题干得知，业主名下仅有一套住宅，但持有年限不满五，故不属于满五唯一，但业主房屋有原值且能提供原始契税票据，本次成交也比上次总价低，故个税可按照差额20%征收个税。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090800085",
    "question": "涂某与谭某婚内购买了一套住宅，2023年二人协议离婚，离婚协议明确房屋归属谭某。则谭某在离婚后去办理财产分割时需要缴纳契税。（  ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。契税免征或者减征的常见情形（掌握） （1）法定继承人（包括配偶、子女、父母、兄弟姐妹、祖父母、外祖父母）继承土地、房屋权属，免征契税。 （2）夫妻更名、夫妻加名、夫妻房屋财产分割，免征契税。 2、试题分析。涂某与谭某属于夫妻房屋财产分割，因此免征契税。 3、试题结论。本题描述错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090800001",
    "question": "客户李楠欲购买一套非住宅，计税价格与成交价格均为200万元，此次交易李楠应缴纳的印花税为1000元。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 在销售、转让房地产过程中书立的合同、协议、数据等，应按产权转移书据税目，由交易双方分别按照书据所载金额万分之五缴纳印花税。当前房地产交易的印花税减半征收，即税率为0.025%；个人销售或购买住房免征收印花税。 2、试题分析：个人购买非住宅印花税为0.025%，200万∗0.025%=500元，题干表述错误。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24101100055",
    "question": "客户杨章欲购买业主严林名下一套土地性质为划拨的成本价房改房，则此次交易无需缴纳土地出让金。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：房屋是在划拨的土地上建造的，交易时需补交土地出让金。如房改房（已购公房）、经济适用房、划拨土地上建造的拆迁安置房等。 2、试题分析：划拨的房改房，依据教材原文所述，交易时需缴纳土地出让金，所以题干表述错误。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092500120",
    "question": "业主王峰欲出售其名下一套电梯房，每层有2部电梯和8户，则该住宅的梯户比为一梯两户。（  ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：梯户比（掌握） 根据《住宅设计规范》，住宅楼总层数超过6层必须设置电梯；超过11层则电梯数不能少于2台。 梯户比，是电梯数和每层楼住户数的比例，表达为“几梯几户”，并体现真实的“梯”“户”数量。例如，一层楼有2台电梯4户，则说成“两梯四户”，而不说成“一梯两户”。 2、试题分析：根据教材原文，能够判定题干表述错误。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400051",
    "question": "谢斌欲购买一地下车位，设计用途为非住宅，则需要缴纳的不动产抵押登记费用为550元/件。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。抵押登记缴费（熟悉） （2）非住宅：550元/件；对申请办理车库、车位、储藏室不动产登记，单独核发不动产权属证书或登记证明的，减按住宅类不动产登记80元/件收取。 不动产登记机构依法核发不动产登记证明，不得收取登记证明工本费。 2、试题分析。根据教材原文，购买车位，按住宅类不动产登记80元/件收取，故判定题干表述错误。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090900172",
    "question": "一般来说，房屋维修基金是随房屋一并转让的，房屋买卖应确认房屋维修基金的缴纳情况。若维修基金有欠费，买方应要求卖方结清欠费。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。物业交割流程（熟悉） （2）维修基金：确认房屋维修基金的缴纳情况。一般来说，房屋维修基金是随房屋一并转让的，买方应要求卖方提供维修基金的缴纳凭证。如果维修基金有欠费，要求卖方结清欠费。 2、试题分析。根据教材原文，能够判定题干表述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24091900819",
    "question": "经纪人林鑫在项目笔记中查看到某项目为隐号报备项目，则其在带看时，无需补齐全号。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 隐号报备：到访前，贝壳提供给开发商报备的客户号码为非全号（至少隐藏3位），一般仅提供手机号的前3位及后4位号码用于查重、确客。对于隐号报备的客户，开发商通常要求经纪人在带看时补全手机号，以便后续客户确认。若隐号撞客，需补全号码再次进行查重。 隐号带看：认购前，贝壳提供给开发商的客户号码为非全号（至少隐藏3位），开发商通过经纪人授权或客户隐私号联系客户。客户真实电话信息仅在成交时向售楼处公开。 2、试题分析。根据教材原文，隐号报备项目带看时需补齐全号。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400053",
    "question": "大数据可以帮助经纪人识别卖房买房的客户中有可能购买新房的客户。在新房潜客功能里，经纪人的有效客源完成有效报盘房源的客户，可计入业主潜客。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。经纪人的有效客源中，完成有效报盘房源的客户以及近 180 天内通过贝壳平台卖房的客户，均可计入业主潜客。 2、试题分析。根据教材原文能够题干表述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090500060",
    "question": "租客承租省心租房源后，于第8天解约，那么签约经纪人仍可获得此单的出房业绩。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：出房签约 30 天之内(含)租客违约解约、换租，向经纪公司扣回全额客源推荐服务费及业绩。 2、试题分析：客户于第8天解约，处于30天内，因此不结算出房业绩。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400054",
    "question": "约签排队规则，能够防止多个经纪人的客户同时争抢同一套房源，避免发生恶性竞争的情形，也可避免房源方利用信息优势阻碍他人签约。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。约签排队（掌握） 为什么要约签排队？通过线上约签排队规则，防止多个经纪人的客户同时争抢同一套房源，避免发生恶性竞争。最重要的是，房源方门店的客户也需要参与约签排队，透明、留痕的线上排队可以避免房源方利用信息优势阻碍他人签约。 2、试题分析。根据教材原文，题干描述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24091900807",
    "question": "贝壳相信“合作提效大于技能提效”，平台通过荐客、合作关系的线上留痕等方式，保障了发起合作经纪人的利益。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 荐客、客源合作保护（熟悉） 为什么要对客源合作进行保护 每个经纪人都有自己专注的业务类型、作业区域，在服务过程中不一定能和客户的需求完全匹配。经纪人可以通过向其他经纪人推荐、发起合作的方式，来提升客户成交的可能性。 为了保障发起合作的经纪人的利益，平台通过荐客、合作关系的线上留痕（平台会对发起动作进行记录），自动分配推荐、合作业绩，以便经纪人放心发起荐客和合作，进而增加房客源端经纪人的共同利益。 2、试题分析：平台通过荐客、合作关系的线上留痕（平台会对发起动作进行记录），自动分配推荐、合作业绩，以便经纪人放心发起荐客和合作，进而增加房客源端经纪人的共同利益。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400056",
    "question": "经纪人李玲与业主约好实勘时间后，不仅要在系统发起约拍，还需提醒业主提前对房屋进行整理，以便保障拍摄质量和房屋展示的美观度。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。【实勘预约/实勘人】（熟悉） 服务标准：（1）与业主确认实勘事项后及时发起约拍，协调摄影师与业主时间，确保房源完成实勘。（2）拍摄前提醒业主对房屋进行室内整理，如隐私物品收捡、房屋清洁等，保证拍摄质量和房屋展示的美观度。 2、试题分析。根据教材原文，经纪人需要协调摄影师和业主时间，并提醒业主对房屋进行整理。 3、结论。本题表述正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400057",
    "question": "经纪人赵某在客户授权的情况下，代替客户签署委托书，经查实被处以黄线处罚，则经纪人将被扣除信用分3分。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：信用分处罚规则（熟悉） 处罚等级划分，黄线将被扣罚6信用分。 2、试题分析：赵某代客户签字经查实被处以黄线，黄线将被扣罚6信用分，所以题干表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "SC24080300003",
    "question": "经纪人张倩到非维护盘带看客户，维护人张扬全程陪看并耐心讲解，最终顺利签约。在此交易中，维护人张扬的行为最能体现贝壳价值观的（ ）。",
    "options": [
      "客户至上",
      "诚实可信",
      "合作共赢",
      "拼搏进取"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：核心价值观 （1）客户至上：对客户好，帮助服务者对客户好。 （2）诚实可信：真实面对自己和他人，通过表里如一的行为赢得信任。 （3）合作共赢：凝聚一群人，力出一孔，实现共同目标。 （4）拼搏进取：心怀善念，付出超凡努力，创造有价值的真实结果。 2、试题分析：一场二手交易很难靠一个人完成，张倩到非维护盘，获得了维护人的帮助，最终顺利签约，所以最能体现的是合作共赢的价值观，即一群人一条心，力出一孔，最终实现共同目标，选项C正确。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25083000012",
    "question": "2024年，贝壳城市发布了“1+5个2”战略体系，即以“1个组织”，围绕“机制建设、公平透明、服务承诺、业务助力、荣誉打造”五大方向，推出10项重点举措。其中“1个组织”指的是（ ）。",
    "options": [
      "精英社",
      "品效商圈",
      "店东工作台",
      "区域共治理事会"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。 守文化，促增长（了解） （一）守文化：2024年，贝壳城市发布了“1+5个2”战略体系，即以“1个组织”——区域共治理事会为基础，围绕“机制建设、公平透明、服务承诺、业务助力、荣誉打造”五大方向，推出10项重点举措，包括： （1）2个机制——门店积分制和品效商圈； （2）2个公示——商机分配和贝壳币分配的公示： （3）2个承诺——店东服务承诺及风险兜底承诺； （4）2个产品——店东工作台和店东看懂账； （5）2场竞赛——精英社和赢亲情。 2、试题分析。根据教材原文，“1个组织”指的是区域共治理事会，因此D是正确的。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400059",
    "question": "客户林伟购买了一套板式住宅，下列不属于板式住宅优点的是（ ）。",
    "options": [
      "空间格局灵活",
      "通风采光较好",
      "建筑密度较小",
      "得房率较高"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：板式住宅、塔式住宅和板塔结合住宅（掌握） 板楼的主要优点是进深小，面宽大，通风采光较好，得房率较高，建筑密度较小；缺点是户型格局不宜改造。塔楼的主要优点是空间格局灵活；缺点是通风采光较差，建筑密度较大。 2、试题分析：根据教材原文，选项BCD均正确。空间格局灵活是塔式住宅的优点，所以选项A错误。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400060",
    "question": "一楼栋总层数为36层，建筑房屋内部空间可改造性较强，抗震性能好，根据该结构特点，可判断该住宅建筑结构为（ ）。",
    "options": [
      "钢结构",
      "砖木结构",
      "砖混结构",
      "钢混结构"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。建筑结构分类（熟悉） 建筑结构是建筑物中由承重构件（如基础、墙体、柱、梁、楼板、屋架）组成的体系。根据建筑结构，建筑物主要分为4类： （1）砖木结构：主要承重构件用砖和木材制成，通常不高于3层，抗震性能差，寿命短，当前较少见。 （2）砖混结构：主要承重构件用砖和钢筋混凝土制成，通常不高于6层，抗震性能较差，开间、进深和层高均受到限制。 （3）钢混结构：主要承重构件用钢筋混凝土制成，内部空间可改造性较强，抗震性能较好，使用寿命较长，是当前住宅的主要建筑结构。 （4）钢结构：主要承重构件都用钢材制成，强度、抗震性能、使用寿命等都优于钢混结构，但造价较高，且耐火性较差，多用于高层公共建筑和跨度大的建筑物等。 2、试题分析。根据题干表述，该住宅总层高36层，内部空间可改造性较强，抗震性能好，可判断该建筑结构属于钢混结构。 3、结论。因此，本题的正确答案为D。",
    "type": "single"
  },
  {
    "id": "SC24081700011",
    "question": "某小区用地总面积6万㎡，各类绿地面积2万㎡，绿地投影覆盖面积2.8万㎡，楼体占地面积3.1万㎡，总建筑面积9万㎡。该小区的绿化率为（ ）。（结算结果保留一位小数）",
    "options": [
      "31.1%",
      "33.3%",
      "46.7%",
      "80%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：绿化率，即绿化覆盖率，指一定用地范围内绿化覆盖面积总和与用地总面积的比率（%）。由于树的影子也被计入绿化覆盖面积，所以同一社区的绿化率高于绿地率。对住宅使用人来说，绿地率和绿化率越高越好。绿化率=绿化覆盖面积总和÷用地总面积×100% 2、试题分析：根据教材原文，绿化率为2.8÷6∗100%=46.7%，选项A为2.8÷9∗100%=31.1%；选项B为2÷6∗100%=33.3%；选项D为（2+2.8）÷6∗100%=80%； 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24082300099",
    "question": "客户李永军在看某小区的一套三居室时，认为该小区的公摊面积太大，实际可使用面积较小，经纪人李晓为他解释了公摊面积的范围，那么以下不计入公摊面积的有（ ）。",
    "options": [
      "地下车库",
      "公共电梯面积",
      "过道面积",
      "消防通道"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。筑面积及其组成（掌握） 公摊面积：指房屋产权人在共有公用建筑面积中所分摊的面积。仅服务于本楼栋的公共门厅、过道、楼梯间、电梯间、水泵房、配电室等计入公摊面积。作为人防工程的地下室，以及独立使用的地下室、车棚、车库等，不计入公摊面积。 2、试题分析。结合公摊面积的定义及范围，BCD均符合公摊面积，A选项的地下车库不属于公摊面积。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24082300101",
    "question": "客户孙淼欲购买一套得房率较高的房屋，经纪人赵杰表示，得房率不是越大越好，一般在70%～80%较好。以下不影响得房率的因素是（ ）。",
    "options": [
      "建筑形式",
      "房企资质",
      "建筑结构",
      "墙体厚度"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。嫌恶设施（掌握） 影响得房率的确定性因素包括： （1）建筑形式：如板楼得房率一般大于塔楼得房率。 （2）建筑结构：如钢混结构房屋得房率一般大于砖混结构房屋，因为钢混结构房屋墙柱占用面积较小。 （3）墙体厚度：如南方地区得房率一般大于北方地区，因为北方比较寒冷，为了保温，外墙更厚。 2、试题分析。根据教材原文，教材原文选项ACD属于影响得房率的因素，而房企资质不属于。 3、结论。本题正确答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400061",
    "question": "业主报盘出售其名下一套住宅，该住宅所在楼盘是其门店的非维护盘，则经纪人可以承担的房源角色是（ ）。",
    "options": [
      "实勘人",
      "维护人",
      "录入人",
      "钥匙人"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：作业范围内楼盘职责划分（熟悉） 非维护盘是指作业范围内其他门店的维护盘。对于非维护盘，经纪人可以承担客源端所有角色，但房源端只能承担房源录入人角色和房源备件人。 2、试题分析：根据教材原文能够判定，非维护盘，经纪人在房源端只能承担房源录入人角色和房源备件人，所以选项C正确，选项ABD不符合。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092500121",
    "question": "业主欲出售其名下一套住宅，在该房源成交时，经纪人作为钥匙人可以分得的业绩比例为（ ）。",
    "options": [
      "2%",
      "5%",
      "10%",
      "20%"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：房源角色人：实勘人-买卖由经纪人预约，摄影师拍摄，实勘预约人2%；房源钥匙人、房源证件人5%；房源录入人10%；维护人分配比例（总业绩）最多20%。 2、试题分析：实勘人分配比例2%；维护人分配比例最多20%；录入人分配比例10%。根据教材原文，选项B正确。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC23101100043",
    "question": "业主欲出售其名下一套住宅，经纪人在查验该房屋权属证明时，发现该房屋无法交易，则该房屋有可能是（ ）。",
    "options": [
      "已取得完全产权的经济适用住房",
      "已购公有住房",
      "使用权房屋",
      "存量房"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。可上市交易房屋 （1）商品房，包括商品住房、商品商业用房、商品办公用房，是指通过出让方式取得土地使用权后开发建设的以市场价出售的房屋，市场上所有直接允许上市交易的房屋类型，均统称为商品房。 （2）已购公有住房（房改房/军产房改房），指按照国家房改政策，单位职工按成本价、标准价或优惠价购买的原产权属于单位的公有住房。 （3）取得完全产权的经济适用住房 （4）存量房，是指已经上市交易过的房屋。 （5）解困房，是指各级地方政府为解决本地城镇居民中特别困难户、困难户和拥挤户住房问题而专门修建的住房，是政府早期的一种保障房，它属于一种政府宏观性调控的政策房，解困房具有综合性价比高的特点。 （6）拆迁安置房，拆迁安置房的上市交易需在取得该拆迁安置房不动产权证书后才可以进行，土地性质为划拨的拆迁安置房需要缴纳土地出让金及土地交易契税，土地性质为出让的拆迁安置房过户交易与一般房屋的过户交易没有区别。 2、试题分析。根据教材原文，C选项使用权房屋为平台禁止作业类型，故无法交易，ABD选项可以正常交易。 3、结论。本题答案是C。",
    "type": "single"
  },
  {
    "id": "SC25092400062",
    "question": "经纪人刘鑫受业主委托录入了一套房源，为了快速销售，制定合理的销售计划，其应争取在该房源首次挂牌（ ）小时内面访业主。",
    "options": [
      "24",
      "36",
      "48",
      "72"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。重视业主面访（熟悉） （1）首次挂牌面访：房源挂牌24小时内争取跟业主面访，目标是第一时间打造公司品牌及个人品牌，取得业主信任，同时帮助业主制定合理的销售计划，预约VR拍摄时间。公司或个人品牌的塑造内容包括公司介绍、个人履历、门店荣誉、安心服务承诺、便民服务以及一些风险防范的资料。 2、试题分析。根据教材原文，首次挂牌面访应争取在24小时内进行，A选项符合。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25082600002",
    "question": "经纪人冯星在房源聚焦会上推广了一套自己名下维护的好房源，被选为了商圈聚焦房。则下列选项中属于该房源可享受的专属权益是（ ）。",
    "options": [
      "点点通原价使用",
      "维护助手免费使用",
      "必看好房流量倾斜",
      "带看人固定黄金展位"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：房源聚焦产品（熟悉） 为了鼓励大家多聚焦，增加聚焦效果和提升房源去化率，商圈聚焦房享有专属权益，包括但不限于业主告知书、点点通免费用、必看好房流量倾斜、维护人固定黄金展位和维护助手打折。 2、试题分析：根据原文，商圈聚焦房享受流量倾斜，C选项正确。选项A应免费使用，选项B应打折使用，选项D维护人黄金展位不是带看人。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400063",
    "question": "经纪人黄亮于2025年10月20日17:00获得了一套房屋的出售委托，他最晚需要在（ ）前将此房源录入内网系统。",
    "options": [
      "当日18:00",
      "当日19:00",
      "当日24:00",
      "次日17:00"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。真房源录入标准（掌握） （一）录入时效 经纪人在合规获取房源委托信息后，必须在1小时内将委托类型、委托来源、物业地址、业主姓名、联系方式等信息录入内网作业系统。在录入内网作业系统前，不得进行任何房源推广、带看、收定金等业务动作。 2、试题分析。题干表述经纪人获得业主房源委托的录入时间，17时后的1小时是当日18时，A正确。 选项B，19时是2个小时后；选项C，24时是7小时后；选项D次日17时是24小时后了。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24082300025",
    "question": "经纪人张浩的母亲购买了一套住宅，此次交易中，张浩可以担任的角色是（ ）。",
    "options": [
      "客源带看人",
      "客源成交人",
      "客源录入人",
      "房源录入人"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。客源录入规则（掌握） （4）当经纪人本人或其利害关系人（直系亲属）作为客户时，经纪人本人不可录入、带看、成交该客户。 2、试题分析。根据题干表述，购房的客户是经纪人张浩的母亲，是直系亲属，所以张浩不可录入、带看、成交该客户，但可以作为房源录入人。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400064",
    "question": "经纪人林海在与客户李玉的日常沟通和带看过程中，了解到李玉购房较为急迫。那么下列不能作为判断李玉着急购房的依据是（ ）。",
    "options": [
      "李玉外出旅游，一个月没有看房",
      "李玉每天电话咨询是否有更合适房源",
      "近一周暴雨频繁，李玉仍坚持实地看房",
      "李玉看房时，都是带上一家三口人一起看"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。识别购房急迫性（熟悉） 深挖了客户需求，还需要识别客户购房急迫性，以下指标可以辅助判断。 （1）实地看房总次数和看房频率。最近一定时期实地看房总量越大、频率越高，急迫性越强。 （2）实地看房时的天气状况。实地看房时天气状况越恶劣，仍坚持实地看房的，急迫性越强。 （3）带看时客户家庭的人数。带看时客户家庭人数越多，说明客户购房诚意越大，急迫性越强。 （4）咨询量。最近一定时期（如1个月）客户与经纪人累计咨询量越大，急迫性越强。 2、试题分析。李玉最近一个月都没有出来看房，看房频率低，没法判断出买方购房的急迫性强 。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092500109",
    "question": "经纪人在作业过程中需要遵循平台规则，针对客源获取要求，以下表述错误的是（ ）。",
    "options": [
      "禁止通过违法、返佣、切客、洗客、截客等不正当方式获得客户",
      "禁止通过违规宣传房源（包括二手房和新房）等不正当方式获得客户",
      "禁止通过违规宣传金融产品、购房资质、贷款资质等方式获得客户",
      "若客户到店指名寻找特定经纪人，值班经纪人可以直接接待，并录为自己客户"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。客源获取要求（了解） （二）禁止通过违规渠道获得客户 （1）禁止通过违法、返佣、切客、洗客、截客等不正当方式获得客户。 （2）禁止通过违规宣传房源（包括二手房和新房）等不正当方式获得客户。 （3）禁止通过违规宣传金融产品、购房资质、贷款资质等方式获得客户。 2、试题分析。根据教材原文能够判定选项ABC表述正确，若客户到店或电话指名寻找特定经纪人，其他经纪人不得以隐瞒、欺骗性理由接待，所以选项D错误。 3、试题结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400066",
    "question": "经纪人林冰欲通过线上VR带客户看房，若此次VR带看符合平台“真带看”的定义，那么此次带看的最短时长需大于（ ）秒。",
    "options": [
      "90",
      "120",
      "180",
      "240"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。“真带看”标准（了解） （1）线下“真带看”：指客户真实、带看行为真实、带看信息录入正确。 （2）线上VR带看有效标准：带看经纪人与客户带看时长＞180秒、风控系统验证通过且带看经纪人未对此次VR带看标记无效。 2、试题分析。根据教材原文，能够判定选项C符合线上VR真带看要求。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400067",
    "question": "业主刘某经一审法院判决离婚，现欲出售其名下一套住宅。在签署合同时，刘某需提供的婚姻证明是（ ）。",
    "options": [
      "离婚证",
      "离婚协议书",
      "离婚民事调解书",
      "离婚民事判决书及生效证明"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。婚姻关系证明（掌握）  离异：①在民政部门协议离婚的，提供离婚证与离婚协议书；②经法院判决或调解离婚，一审判决离婚的，提供判决书及生效证明；二审判决离婚的，提供判决书；调解离婚的，提供民事调解书。 2、试题分析。一审判决离婚的，需要提供判决书和生效证明。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC22110300249",
    "question": "下列关于合同解除的描述，错误的是（ ）。",
    "options": [
      "当事人协商一致解除合同，属于协商解除",
      "因不可抗力导致合同无法实现，属于协商解除",
      "合同解除的情形有法定解除、约定解除、协商解除",
      "合同中约定了解除合同的条件，满足该条件时，解除权人可以解除合同，属于约定解除"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。合同解除的主要类型（掌握） （1）协商解除：当事人协商一致，可以解除合同。 （2）约定解除：合同中约定了解除合同的条件，满足该条件时，解除权人可以解除合同。 （3）法定解除：①因不可抗力导致合同无法实现； 小贴士：不可抗力是指不能预见、不能避免并不能克服的客观情况，如地震、台风、战争、政府征用等。 2、试题分析。选项B与教材原文不一致。因不可抗力导致合同无法实现属于合同解除类型中的法定解除。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400068",
    "question": "业主孟芳授权委托朋友王鹏，代为出售其名下的住宅，则在签署买卖合同时，出售方处的签署方式正确的是（ ）。",
    "options": [
      "孟芳（代王鹏）",
      "孟芳（王鹏代）",
      "王鹏（代孟芳）",
      "王鹏（孟芳代）"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：合同中有代理人一行 “出卖人”/“买受人”处签署卖方/买方姓名，或签署卖方/买方姓名（代理人姓名代）；“代理人”处签署代理人姓名。 例如，张三为卖方，李四为代理人，“出卖人”处写“张三”或“张三（李四代）”；“代理人”处写“李四”。 2、试题分析：  根据教材原文示例，选项出卖人处应写为“孟芳（王鹏代）”。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400069",
    "question": "业主陈乐与配偶王琴购买了一套商品房住宅，产权登记在儿子陈晓（7周岁）名下。现欲出售该住宅，在签署房屋买卖合同时，必须到场的是（ ）。",
    "options": [
      "陈乐，王琴",
      "陈乐，陈晓",
      "王琴，陈晓",
      "陈乐，王琴，陈晓"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。常见法定代理的情形（掌握） 无/限制民事行为能力人不能单独出售其房屋或办理购房手续，需由其监护人代为办理。监护人出售无/限制民事行为能力人名下房屋的前提，必须是为了保证被监护人利益。签署房屋买卖合同时，无/限制民事行为能力人可以不到场，但其监护人必须到场，在合同上签字方式与委托代理类似。 处分未成年人名下不动产，需全部法定监护人到场办理（即使父母离婚，也需要父母双方都到场）。 2、试题分析。未成年人陈晓不用到场，但全部法定监护人都需到场办理。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24101100062",
    "question": "傅某和姚某于2020年结婚，现因感情不和欲离婚，下列属于夫妻共同财产的是（ ）。",
    "options": [
      "2017年姚某全款购买的商铺",
      "2024年姚某因身体受到伤害获得的赔偿",
      "2022年傅某工作所获得奖金",
      "2023年傅某父亲赠与傅某个人的财产"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：夫妻共同财产（了解） 夫妻在婚姻关系存续期间所得的下列财产，为夫妻的共同财产，归夫妻共同所有：①工资、奖金、劳务报酬；②生产、经营、投资的收益；③知识产权的收益；④继承或者受赠的财产，但是遗嘱或者赠与合同中确定只归一方的财产除外；⑤其他应当归共同所有的财产，例如一方以个人财产投资取得的收益，双方实际取得或者应当取得的住房补贴、住房公积金、养老保险金、破产安置补偿费等。 夫妻一方个人财产（了解） 下列财产为夫妻一方的财产：①一方的婚前财产；②一方因身体受到伤害获得的赔偿或补偿；③遗嘱或赠与合同中确定只归一方的财产；④一方专用的生活用品；⑤其他应当归一方的财产。 2、试题分析：选项ABD属于个人财产，选项C属于共同财产。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400070",
    "question": "业主赵东，欲出售其名下一套住宅，在办理委托公证时，可作为受托人的是（ ）。",
    "options": [
      "赵东的朋友",
      "购房客户",
      "购房客户的配偶",
      "签约经纪人"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。经纪人不能作为代理人签约（掌握） 依据《房地产经纪管理办法》，若经纪公司从事中介业务，应保证与交易房屋无任何利害关系。因此，经纪人在实际业务中不能作为卖方或者买方的代理人签署《房屋买卖合同》。 委托公证（了解） 办理委托公证的注意事项（1）出售方办理委托公证时，受托人不可以是买受方或买受方配偶；买受方办理委托公证时，受托人不可以是出售方或出售方配偶。买卖双方不能委托给同一个人。 2、试题分析。根据教材原文受托人不能是买受方或买受方配偶，也不能是经纪人。 3、结论。本题答案是A。",
    "type": "single"
  },
  {
    "id": "SC25092400071",
    "question": "业主欲出售其名下一套住宅，该住宅已出租，且2个月后租期到期，那么业主履行通知义务后，承租人最晚须在（ ）日内明确表示购买，否则将视为放弃优先购买权。",
    "options": [
      "15",
      "20",
      "30",
      "60"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。交易房屋已出租（掌握） 依据《民法典》：“出租人出卖租赁房屋的，应当在出卖之前的合理期限内通知承租人，承租人享有以同等条件优先购买的权利；但是，房屋按份共有人行使优先购买权或者出租人将房屋出卖给近亲属的除外。出租人履行通知义务后，承租人在十五日内未明确表示购买的，视为承租人放弃优先购买权。” 2、试题分析。业主秦海欲出售租赁房屋，那么在同等条件下承租人王邦有优先购买权，承租人需在业主履行通知业务后15日内表示购买意愿，否则视为承租人放弃优先购买权。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24101100051",
    "question": "客户，33周岁，已婚，家庭名下仅有一套贷款已还清的商铺。现使用商业贷款购买一套普通住宅，贷款年限为20年，则本次贷款的利率是（ ）。",
    "options": [
      "2.6%",
      "3.075%",
      "3.25%",
      "3.5%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文： 业贷款利率机制（熟悉） 商业贷款利率=贷款基础利率（LPR）±基点（BP）。 贷款市场报价利率（LPR）是商业银行对其最优质客户执行的贷款利率，其他贷款利率可在此基础上加减点生成。新的LPR每月20日（遇节假日顺延）公布，公众可在全国银行同业拆借中心和中国人民银行网站查询。2025年7月21日的1年期LPR为3.0%，5年期以上LPR为3.5%。 商业贷款政策（掌握） 贷款年限5年以上，利率：LPR-25BP。 住房商业性贷款的贷款年限在5年及以内的时候，部分银行将会有利率优惠；非住宅商业贷款不限套数，不计算商贷贷款笔数，最低首付比例为50%，最长贷款年限为10年，具体利率咨询银行 2、试题分析：贷款购买的房屋是商业或办公用房，不计算贷款记录。因此，在办理住房商业贷款时，该住宅可视为首套，贷款利率=LPR-25BP=3.5%-0.25%=3.25%，选项C正确。A选项：公积金首套5年以上利率；B选项为公积金二套5年以上利率；D选项：目前的LPR利率。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400072",
    "question": "客户已婚，家庭名下无房无贷，现通过商业贷款购买了一套二手住宅，在银行审批时被拒贷，则导致拒贷的原因可能是（ ）。",
    "options": [
      "收入证明均按银行要求开具",
      "原结婚证遗失，提供补办结婚证",
      "本次购买的房屋产权人为客户妹妹",
      "配偶近两年有1次信用卡逾期"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。银行拒贷的情形（掌握）  （1）提供虚假资料； （2）征信太差； （3）虚假房地产交易（买卖双方为亲属关系、买卖双方为债权债务关系等，均有可能被银行视为骗贷行为）； （4）近期有消费贷、信用贷之类首付贷形式的贷款未结清； （5）有在途未结案的诉讼； （6）收入证明不符合要求。例如收入应至少达到总负债月供的2倍; （7）家庭现有两套及以上住房贷款未结清。 2、试题分析。选项A收入证明符合要求；选项B是符合要求的婚姻证明；选项C双方为亲属关系，会判定为虚假房地产交易；选项D只有1次信用卡逾期不影响贷款。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400073",
    "question": "客户在选择贷款还款方式时，需要提前了解等额本金和等额本息两种方式的特点，以下属于等额本息还款特点的是（ ）。",
    "options": [
      "每月还款额相同",
      "每月还款额逐月递减",
      "每月还款本金相同，利息逐月递减",
      "对借款人每月银行流水、收入证明要求高"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。等额本息特点 （1）每月还款额相同； （2）每月还款的本金逐月递增，利息逐月递减。 （3）比较适合有正常开支计划的家庭，特别是年轻人； （4）比较适合收入稳定或者工作单位比较稳定的家庭。 （5）在其他条件相同的情况下，整个贷款期限还款总金额比等额本金多； （6）对借款人的银行流水、收入证明要求低，因为等额本息的月还款额低于等额本金的首月还款额。 等额本金特点 （1）每月的还款额逐月递减； （2）每月还款的本金相同，利息逐月递减。 （3）比较适合在前段时间还款能力强的借款人； （4）比较适合50岁以上的中老年人，因为随着年龄增大或退休，通常收入会减少。 （5）前期还款压力较大，每月偿还金额不固定，还款计划比较复杂； （6）对借款人每月银行流水、收入证明要求高，因为收入需要至少达到首月还款额的2倍加500元。 2、试题分析。根据原文可知，A选项为等额本息特点，BCD为等额本金的特点。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24091900841",
    "question": "经纪人需要有解读征信报告的能力，熟悉常见字符的含义。某征信报告一笔小额贷款的还款记录有数字“3”的字符，则该数字字符在征信中表示的意思是（ ）。",
    "options": [
      "正常",
      "呆账",
      "逾期",
      "坏账"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：征信报告查询（了解） （二）征信报告常见字符解读 N——正常（表示借款人已按时足额归还当月款项）； 1——表示逾期1～30天； 2——表示逾期31～60天； 3——表示逾期61～90天； 4——表示逾期91～120天； 5——表示逾期121～150天； 6——表示逾期151～180天； 7——表示逾期180天以上； B——呆账（表示借款人长期不还款）。 2、试题分析：根据原文，数字3表示逾期61-90天，选项C正确。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24102216325",
    "question": "某客户家庭名下在购房区域已有一套住宅，欲再购买一套住宅，拟购住宅建筑面积95㎡，则本次交易产生的契税税率为（ ）。",
    "options": [
      "1%",
      "1.5%",
      "2%",
      "3%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。契税计算总结。客户首套或二套且建筑面积小于等于140㎡，契税=缴税价格∗1%；客户首套且建筑面积大于140㎡，契税=缴税价格∗1.5%；客户二套且建筑面积大于140㎡，契税=缴税价格∗2%；客户三套及以上，契税=缴税价格∗3%。 2、试题分析。根据题干描述，客户本次购房契税为二套，面积小于140㎡，契税=缴税价格∗1%。  3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24090700043",
    "question": "房屋换购后个税可退税的政策，对支持居民改善住房条件起到了一定的积极作用。以下情形中无法适用此政策的是（ ）。",
    "options": [
      "本人卖，本人买",
      "本人卖，夫妻共有买",
      "夫妻共有房产出售，任意一方购买",
      "本人卖，配偶买"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。个税退税政策（掌握） 注意事项（1）本人卖，本人买，可以享受退税；（2）本人卖，夫妻共有买可以享受退税；（3）本人卖，配偶买，不能享受退税；（4）夫妻共有房产出售，任意一方购买均可享受退税；（5）卖两套房买一套，只能选择一套房来退税。 2、试题分析。根据教材原文，选项D不符合个税退税政策情形。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24090600062",
    "question": "业主魏欣欲出售一套从其父亲处受赠得来的经济适用房，该房屋最初为其父购买所得，网签日期为2015年3月8日，首次契税票填发日期为2015年3月16日，原产权证登记日期为2015年3月20日，赠与后产权证登记日期为2022年5月12日。核税审核中，界定此房屋持有年限的最早起始时间是（ ）。",
    "options": [
      "2015年3月8日",
      "2015年3月16日",
      "2015年3月20日",
      "2022年5月12日"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：直系亲属赠与所得房屋出售：以赠与人取得房屋的对应时间参照 购买所得的新盘或二手住房、经济适用房出售：以契税票填发日期或产权证登记日期孰先原则判定； 2、试题分析：由题干可知，该房为受赠得来的二手住房，首次契税时间为2015年3月16日，产权证登记日期为2015年3月20日；依据教材原文所述，以契税票填发日期或产权证登记日期孰先原则判定。选项A为网签时间，选项C为原产权证登记日期，选项D为受赠后产权证登记日期，均不符合题意。 3、结论：因此，本题正确答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400074",
    "question": "业主欲出售其名下一套住宅，现处于抵押和预抵押状态，以下无需征得贷款银行允许，即可办理的业务是（ ）。",
    "options": [
      "办理二次抵押",
      "办理转移登记",
      "将房屋出租",
      "夫妻间更名"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。抵押登记注意事项（熟悉） （一）房屋在正式抵押状态下可以在不动产登记中心办理顺位抵押。 （二）房屋在预抵押状态下不可以再次抵押。 （三）银行不出具同意变更函，房屋在抵押状态下不可以办理产权人信息变更（如夫妻更名）。 （四）满足上市交易条件的保障性住房，均可办理抵押。 （五）不动产在抵押状态下，市区可办理权利人信息更正变更、物业地址变更，郊县不可以。 2、试题分析。由教材原文可知，在未经抵押权人即银行的同意下，ABD均不能办理；C选项出租不受影响。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400076",
    "question": "经纪人带看新房，须拍摄符合案场规则要求的三方水印照片留档，以备后期出现纠纷时，提供有利证据。拍摄照片时，下列人员不需要入镜的是（ ）。",
    "options": [
      "经纪人",
      "客发经理",
      "客户",
      "置业顾问"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：新房带看（掌握） （三）带看登记 （4）须拍摄符合案场规则要求的三方（置业顾问+经纪人+客户）水印照片留档，以备后期出现纠纷时，提供有利证据。 2、试题分析：根据教材原文选项拍摄三方水印照片留档时需要置业顾问、经纪人、客户入镜，客发经理无需入镜。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400077",
    "question": "经纪人在面访业主时，业主要求降价10万元，但经纪人未修改房源挂牌价，且在房源推广中未将此降价信息告诉其他经纪人。则该经纪人的行为属于平台禁止的（ ）行为。",
    "options": [
      "藏房",
      "藏价",
      "虚假房源",
      "房源不录"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 禁止藏房藏价（掌握） 藏价指业主已告知维护人房源真实出售价格，但维护人（门店）对其他经纪人保留真实底价，或录入的房源挂牌价≠真实销售价格，故意不披露和传递业主真实价格。 藏房藏价都是维护人（门店）利用房源价格或者其他优势信息，不当竞争以谋取客业两边利益。 2、试题分析。根据教材原文，经纪人获取到业主要求降价的通知，但未修改系统挂牌价，且未将此降价信息告诉其他经纪人，涉及故意不披露和传递业主真实价格，为藏价行为。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24101100056",
    "question": "经纪人王某因违反公司作业规则被红线处罚，且非自查备案，则其商圈经理会被连带扣除信用分（ ）分。",
    "options": [
      "0",
      "0.5",
      "1",
      "3"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文： 违规行为记录规则（熟悉） 连带信用分记录：店面经纪人违规扣分，按照12:1连带商圈经理（自查备案不连带）。 根据员工违规行为的性质，处罚等级为红线，违规行为分值为12分。 2、试题分析：经纪人被处罚扣12分，商圈经理按照12:1应扣除1分。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "MC24080400006",
    "question": "ACN 打破了行业长期存在的合作壁垒，能够实现高效协同作业。ACN包含的合作网络有（ ）。",
    "options": [
      "以房源流通联卖为核心的“房”的合作网络",
      "以跨店合作成交为核心的“客”的合作网络",
      "以规则和信用分体系为核心的“人”的合作网络",
      "以陪审团共建共治为核心的“店东”的合作网络"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文：ACN与合作生态（熟悉） 通过搭建以房源流通联卖为核心的“房”的合作网络、以跨店合作成交为核心的“客”的合作网络，和以规则和信用分体系为核心的 “人”的合作网络，ACN 打破了行业长期存在的合作壁垒，实现高效协同作业。 2、试题分析：根据教材原文，ACN的合作网络是围绕房、客、人的三个网络，选项ABC正确。陪审团店东、经纪人均可参加，选项D表述不正确且不符合。 3、结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400078",
    "question": "经纪人王萌于2024年12月加入了格林互助，加入后每月按时足额缴纳费用，那么格林互助可保障的对象有（ ）。",
    "options": [
      "王萌的父母",
      "王萌的配偶",
      "王萌的兄妹",
      "王萌的岳父母"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。对经纪人好（熟悉） 格林互助的保障对象：会员本人、配偶、子女、父母、配偶父母。 2、试题分析。王萌加入了格林互助，可保障其本人、配偶、子女、父母及配偶的父母。兄弟姐妹不在保障范围内。 3、结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400079",
    "question": "关于识别承重墙和非承重墙，下列表述正确的有（ ）。",
    "options": [
      "通过图纸判断：一般粗实线部分的墙体是承重墙，以细实线或虚线标注的是非承重墙体",
      "通过声音判断：敲击墙体，没有太多声音的为承重墙，有较大清脆回声的是非承重墙",
      "通过厚度判断：非承重墙的墙体厚度明显比承重墙厚",
      "通过部位判断：外墙和邻居共用的墙通常都是承重墙，卫生间、储藏间、厨房及过道的墙一般是非承重墙"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。承重墙和非承重墙（掌握） 墙体根据受力情况，分为承重墙和非承重墙。承重墙不能拆改，否则会影响建筑结构安全。两者主要区分方法有： （1）通过图纸判断。粗实线的墙体是承重墙，细实线或虚线的墙体是非承重墙。 （2）通过声音判断。敲击墙体，没有太多声音的为承重墙，有较大清脆回声的是非承重墙。 （3）通过厚度判断。非承重墙的墙体厚度明显比承重墙薄。承重墙体厚度一般在16厘米以上，非承重墙一般厚度为8-12厘米。 （4）通过部位判断。位于建筑物四周的外墙、和邻居共用的墙通常都是承重墙，卫生间、储藏间、厨房及过道的墙一般是非承重墙。 2、试题分析。非承重墙的墙体厚度明显比承重墙薄，所以选项C错误，根据教材原文能够判定选项ABD均正确。 3、试题结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC24081700014",
    "question": "经纪人为客户匹配房源时，需要尽量规避嫌恶设施，以下属于嫌恶设施的有（ ）。",
    "options": [
      "加油站",
      "菜鸟驿站",
      "福利彩票站",
      "传染病医院"
    ],
    "answer": [
      "A",
      "D"
    ],
    "explanation": "1、教材原文：嫌恶设施（掌握）通常指会使人们产生厌恶、恐惧等心理的设施或场所，如公共厕所、垃圾站、垃圾场、变电站、火葬场、殡仪馆、传染病医院、牲畜屠宰场、危险品仓库、核电站、化工厂、加油站、液化气供应站等。周边有嫌恶设施属于房源的劣势信息，须对客户充分告知。 2、试题分析：加油站、传染病医院属于厌恶性设施，选项AD符合。福利彩票站不属于厌恶性设施，选项B不符合；菜鸟驿站属于便民服务，不是厌恶性实施，选项C不符合。 3、结论：本题答案为AD。",
    "type": "multiple"
  },
  {
    "id": "MC24082100041",
    "question": "业主欲出售其名下一套住宅，经纪人告知其需要提供“两证一书”，下列选项中属于“两证一书”的有（ ）。",
    "options": [
      "身份证",
      "结婚证",
      "房屋的不动产权证书",
      "房源出售委托协议"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：办理房源出售委托（掌握） 办理房源出售委托，需要委托人至少提供该房屋权属证明、业主身份证明，并签署书面委托协议，简称“两证一书”。特殊情况的出售委托如代理、共有等，还应配合提交其他证件；若房源委托环节不能全部提供，需在合同签约前将全部证件准备齐全。 2、试题分析：根据教材原文，委托证件包含屋权属证明、业主身份证明，并签署书面委托协议，选项ACD正确。 3、结论：正确答案为ACD。",
    "type": "multiple"
  },
  {
    "id": "MC24082100027",
    "question": "随着互联网的发展，贝壳网已成为经纪人重要的获客渠道，下列属于贝壳网传统线上获客渠道有（ ）。",
    "options": [
      "400电话",
      "IM聊天",
      "社区驻守",
      "AGC短视频"
    ],
    "answer": [
      "A",
      "B"
    ],
    "explanation": "1、教材原文：客源获取渠道（熟悉） （一）传统线上商机 客户在贝壳网浏览房屋时，通过线上和经纪人发生交互，系统按照线上商机分配规则自动分配，经纪人获得客户联系方式后转录入。 （1）IM、VR带看：客户实时触发，经纪人在线与客户沟通，通过介绍项目、询问需求等方式，获取客户授权同意后转录入。 （2）400电话：客户电话与经纪人沟通，沟通后获取客户授权手机号，需在系统给出的规定时间内将客源录入至系统。 （3）留资客推送：通过贝壳APP首页活动推荐，客户同意授权后，经纪人获得客户信息并自动录客，需要经纪人及时对客户进行回访，沟通购房需求，做好跟进。 2、试题分析：依据教材原文，选项A、选项B属于贝壳网传统线上商机，选项C为线下获得客户方式，选项D为新媒体获取商机渠道。 3、结论：本题答案为AB。",
    "type": "multiple"
  },
  {
    "id": "MC24082100012",
    "question": "经纪人带客户看房后，需要完成带看回访动作，以下表述正确的有（ ）。",
    "options": [
      "当天联系业主，反馈客户看房意向",
      "当天联系客户，询问其家人对房子的意向",
      "及时向业主反馈，并沟通是否还有降价空间",
      "一周后见到业主，反馈该客户的看房意向及报价"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文：带看后回访（掌握） 带看完成当天，经纪人应联系业主，反馈客户情况，包括其个人信息及看房意向，对房子的评价及报价等；还可视情况与业主沟通，是否还有降价空间，以及付款方式是否影响价格等问题。经纪人还可以在带看完成当天联系客户，询问其家人对房子的意向，以确定决策人，并将与业主的沟通信息进一步反馈给客户。 2、试题分析：根据教材原文，可知ABC选项均属于带看后回访的正确行为；D选项应该在带看完成当天联系业主反馈带看客户情况，而不是一周后，因此D选项不正确。 3、结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400192",
    "question": "房屋交易过程中，需要提供身份证明，关于常见身份证明，以下表述正确的有（ ）。",
    "options": [
      "普通居民：第二代居民身份证",
      "香港/澳门居民：护照/港澳居民来往内地通行证/港澳居民身份证",
      "台湾居民：台湾居民来往大陆通行证",
      "军人（武警）：军（警）官证、军（警）身份证、身份证与军（警）官证一致证明"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文： 常见的身份证明（掌握） 普通居民：第二代身份证 军人（武警）：军（警）官证、军（警）身份证、身份证与军（警）官证一致证明 香港/澳门居民：港澳居民来往内地通行证/港澳居民身份证 台湾居民：台湾居民来往大陆通行证 外国居民：护照 2、试题分析：选项ACD都是正确的身份证明；选项B，香港/澳门居民不可以提供护照，故错误。 3、结论：本题答案为ACD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400081",
    "question": "客户欲购买一套住宅，该住宅没有抵押，成交价格为300万元，那么在买卖合同中可约定的定金金额有（ ）万元。",
    "options": [
      "50",
      "60",
      "90",
      "100"
    ],
    "answer": [
      "A",
      "B"
    ],
    "explanation": "1、教材原文。交易资金的类型（掌握） 在签署房屋买卖合同时，经纪人应建议买方向卖方支付一笔定金，以约束双方继续履行合同。定金数额由买卖双方协商约定，可以一次支付，也可以分笔支付。但法律规定，定金不得超过房屋成交总价的20%。 为了防范交易风险，公司要求，对于交易房屋没有抵押，或只有一个抵押且抵押权人为银行、公积金中心或住房贷款担保中心的情况下，定金最高不得超过100万元。如交易房屋有≥2个抵押，或只有一个抵押但抵押权人非银行、公积金中心或住房贷款担保中心，则定金最高不得超过50万元。定金自行转账支付最多10万元，超过10万元部分需要通过资金存管支付。 2、试题分析。该住宅没有抵押，定金上限为100万元，同时成交总价300万元∗20%=60万元，因此定金不得超过72万元。 3、结论。本题答案为AB。",
    "type": "multiple"
  },
  {
    "id": "MC25082600092",
    "question": "客户赵倩，已婚，欲通过工商银行商业贷款购买一套住宅，以下不会影响其申请商业贷款时关于购房套数认定的有（ ）。",
    "options": [
      "赵倩名下正在还款中的车贷",
      "赵倩名下已结清贷款的公寓",
      "赵倩配偶名下正在还款的房屋装修贷款",
      "赵倩配偶名下正在还款中的住房公积金贷款"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文：商业贷款套数认定标准（掌握） 借款人家庭名下的非住宅商业贷款、装修贷款、汽车贷款、信用贷款等不计入贷款笔数，但计入贷款购房的负债，同时若有逾期会影响征信 2、试题分析：根据教材原文，非住宅商业贷款、装修贷款、汽车贷款均不计入贷款笔数，故选项ABC符合题意；而住房公积金贷款也属于住房贷款，所以影响套数认定。 3、结论：因此，本题的正确答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400082",
    "question": "客户李莉，未婚，欲购买一套住宅，产权登记在其个人名下。在缴纳契税时，会影响本次交易契税税率的有（ ）。",
    "options": [
      "李莉名下的房屋套数",
      "李莉拟购房屋的性质",
      "业主名下的房屋套数",
      "李莉拟购房屋的建筑面积"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。契税额度计算（掌握） （一）影响契税税率的因素 （1）购买人性质（个人或公司）；（2）房屋性质（住宅或非住宅）；（3）房屋套数（首套还是二套还是三套及以上）；（4）建筑面积（140㎡及以下或140㎡以上）；（5）核定价格与网签价格比较（两者取高值）。 2、试题分析。 根据教材原文，契税不受卖方房屋套数情况影响，选项C错误；选项ABD均符合教材原文。 3、结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400083",
    "question": "业主李乐，离异，现欲出售其名下单独所有的住宅，则在办理权属转移登记时需携带的备件有（ ）。",
    "options": [
      "身份证",
      "户口本（婚姻状况为离异）",
      "产权证",
      "离婚证及离婚协议"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文： 权属转移登记备件（熟悉） 业主离异：契税票、本人身份证和户口本、离婚证及离婚协议/法院调解书/法院判决书、未成年子女的出生医学证明、产权证。 2、试题分析：根据教材原文，业主和配偶为协议离婚，所以过户时需要提供身份证、离婚证及离婚协议、户口本及产权证，选项ABCD符合。 3、结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC24083100005",
    "question": "“五证两书”是开发商合法销售商品房的重要凭证，那么五证两书包括（ ）。",
    "options": [
      "建筑工程施工许可证",
      "商品房预售许可证",
      "开发公司营业执照",
      "住宅使用说明书"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文：五证两书：五证是指《国有土地使用证》《建设用地规划许可证》《建设工程规划许可证》《建筑工程施工许可证》和《商品房销（预）售许可证》；两书是指《住宅质量保证书》和《住宅使用说明书》 2、试题分析：开发公司营业执照不属于五证两书的范畴。 3、试题结论：本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25082800046",
    "question": "客户赵云购买了一套住宅，入住后厨房天花板渗水导致橱柜霉变损坏。根据贝壳找房“漏水披露，损失补偿”政策，赵云成功申请漏水损失补偿的必要前提有（ ）。",
    "options": [
      "赵云购买的住宅为二手房",
      "漏水问题发生在交房之日起1年内",
      "赵云需联系专业机构鉴定或确认漏水事实",
      "经纪人已按照贝壳平台标准完成房屋漏水检查并披露结果"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。漏水披露，损失补偿（掌握） （一）承诺内容：经我公司中介成交的二手房，经纪人会按照贝壳平台服务标准在交房前查明房屋主体结构内是否存在漏水表象（指房屋的卫生间、厨房、厅卧、阳台等空间出现返碱/水渍、鼓包、发黑/发黄/霉点、积水/返水等表现），并对客户进行信息披露，以帮助客户在房屋状况知情的前提下完成交房。业主需如实披露房屋是否漏水并配合经纪人的漏水检查及信息披露。若在交房之日起1年内，交易房屋主体结构内发生漏水问题且造成实际损失，在专业机构鉴定或确认漏水事实后，我公司将根据实际损失进行服务体验补偿。 2、试题分析：A选项正确：政策明确适用于“经我公司中介成交的二手房”，题干中赵云购买二手房符合该适用范围。B选项正确：政策要求漏水问题需发生在“交房之日起1年内”，赵云在交房后5个月发现漏水，符合时间要求。C选项正确：政策明确补偿需“经专业机构鉴定或确认漏水事实”，因此专业机构鉴定报告是必要材料。D选项错误：经纪人按标准检查并披露是平台内部服务要求，但补偿政策未将其列为客户申请补偿的必要前提（即使经纪人未完全履行义务，客户仍可基于实际漏水事实申请补偿）。 3、结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC24101100054",
    "question": "经纪人在日常工作中要注意作业行为的合规性，以下属于正确处理个人信息的方式有（ ）。",
    "options": [
      "通过合法正当途径，获得客户授权并取得电话号码进行致电营销",
      "门店作业电脑大量留存业主或客户的电子文件信息、图片等",
      "可以发布或分享客户个人联系电话、婚姻状态等信息",
      "离开个人座位要退系统，账号密码不告知，不公开，不分享"
    ],
    "answer": [
      "A",
      "D"
    ],
    "explanation": "1、教材原文。作业中合规处理个人信息的方式（了解） （1）通过合法正当途径，获得客户授权并取得电话号码进行致电营销； （2）除作业必要外，不查看、不留存、不分享、不外传客户个人信息； （3）离开座位退系统，账号密码不告知，不公开，不分享； （4）交易完成后，及时删除自己手机、店面、PC端、其他方式留存的包括个人信息的资料。 2、试题分析。根据教材原文可知，B和C选项属于违法违规处理个人信息，A和D选项为合规的处理个人信息。 3、结论。本题答案为AD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400002",
    "question": "【多选题】李超在与张敬签约时，担心此房是否被查封，则张敬可通过（ ）进行查询。",
    "options": [
      "登录成都市不动产登记的微信公众号",
      "不动产登记大厅查询机",
      "不动产登记大厅查档窗口",
      "通过天府市民云查询"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：房屋信息查询的途径（掌握） （1）登录成都市住房和城乡建设局官网，选择 “住房类办事服务”→“网上查询”→“个人住房信息查询”，按照提示完成实名认证后即可网上查询打印； （2）不动产登记大厅查询机； （3）不动产登记大厅查询窗口； （4）手机下载天府市民云APP→“住在成都”→“我的房屋”→“个人房屋信息”，点击“房屋管理服务—个人房屋信息查询”； （5）微信公众号搜索“成都不动产登记”→“办事大厅”→“网上查档”→“个人名下查档”。 2、试题分析：根据教材原文，ABCD都属于房屋信息查询途径。 3、试题结论：本题正确答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400003",
    "question": "【多选题】办理过户递件手续时，李超和张敬需提供的备件有（ ）。",
    "options": [
      "张敬的身份证",
      "李超的身份证",
      "张敬的产权证",
      "李超的未婚证明"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文：权属转移登记备件（熟悉） 卖方成年：产权证、身份证件 买方成年：身份证 2、试题分析：根据题干李超属末婚，无需提供未婚证明，其他选项都属于教材中需要提供的备件。 3、试题结论：本题的答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400004",
    "question": "【单选题】李超本次商业贷款最高可贷（ ）万元。",
    "options": [
      "93.5",
      "98.6",
      "102",
      "107.1"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：商业贷款政策(掌握) 住宅套数认定：首套；最低首付比例：15%。 贷款金额确定（掌握） （1）影响贷款金额的因素有：①成交价、评估价、网签价三价中最低的价格；②贷款成数；③贷款人的家庭收入。 （2）贷款金额的公式为：贷款金额=最小值（成交价，评估价，网签价）×贷款成数。 2、试题分析：根据题干客户名下无房无贷，属首套，最低首付比例15%，最高可贷款成数85%。故贷款金额=网签价格x贷款成数=110万元∗85%=93.5万元。B选项：计税核定价116万元∗85%=98.6万元，C选项：评估价120万元∗85%=102万元，D选项：成交价126万元∗85%=107.1万元。 3、试题结论：本题正确答案为A。",
    "type": "single"
  },
  {
    "id": "MC25092400005",
    "question": "【单选题】本次交易需缴纳的个人所得税是（ ）元。",
    "options": [
      "0",
      "11000",
      "11600",
      "12600"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：个人所得税税额计算(掌握) 交易房屋为住宅且满五唯一，个人所得税免征。 2、试题分析：根据题干可知张敬房屋是于2016年办理的产权证，满五；且名下仅有此住宅，故属于满五唯一；故个人所得税免征。B选项：110万元∗1%=11000元；C选项：116万元∗1%=11600元；D选项：126万元∗1%=12600元；故选项BCD均不符合题意。 3、试题结论：本题正确答案为A。",
    "type": "single"
  },
  {
    "id": "MC25092400006",
    "question": "【单选题】本次交易需缴纳的契税是（ ）元。",
    "options": [
      "11600",
      "16500",
      "18000",
      "18900"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：契税额度计算(掌握) (一)影响契税税率的因素 (1)购买人性质(个人或公司)；(2)房屋性质(住宅或非住宅)；(3)房屋套数(首套还是二套还是三套及以上)；(4)建筑面积(140㎡及以下或140㎡以上)；(5)核定价格与网签价格比较(两者取高值)。 契税计算总结:首套房，140㎡以下，计税价格x1%；140㎡以上，计税价格x1.5%。 2、试题分析：该住宅网签价110万元，计税核定价116万元，两者取高值，且根据题干可知客户李超属首套，交易房屋面积120㎡＜140㎡，故契税=计税价x1%=116万元x1%=11600元；B选项：网签价110万元∗1.5%=16500元；C选项：评估价120万元∗1.5%=18000元；D选项：成交价126万元∗1.5%=18900元。故选项B符合题意。 3、试题结论：本题正确答案为A。",
    "type": "single"
  },
  {
    "id": "MC25092400014",
    "question": "【单选题】此次交易中，赵超最高可申请的贷款金额是（ ）万元。",
    "options": [
      "160",
      "170",
      "175",
      "180"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 贷款金额确定（掌握） （1）影响贷款金额的因素有：①成交价、评估价、网签价三价中最低的价格；②贷款成数；③贷款人的家庭收入。 （2）贷款金额的公式为：贷款金额=最小值（成交价，评估价，网签价）×贷款成数。 首套：最低首付15%  二套：最低首付25% 2、试题分析。根据题干可知赵超属于首套套贷款，因此最高贷款金额为较小值（成交价，评估价，网签价）×贷款成数=200×85%=170万元，选项B正确。 3、结论。因此本题的答案为B。",
    "type": "single"
  },
  {
    "id": "MC25092400015",
    "question": "【多选题】在申请商业贷款时，赵超提供的收入证明需要满足的要求有（ ）。",
    "options": [
      "收入证明可以涂改，金额正确即可",
      "收入证明上需加盖工作单位公章或人事章",
      "按照银行要求的格式进行开具、联系方式必须留座机号",
      "收入证明上如果手写必须是黑色签字笔填写"
    ],
    "answer": [
      "B",
      "D"
    ],
    "explanation": "1、教材原文。商业贷款收入证明的要求（熟悉） （1）家庭收入需要达到总负债（含抵押类贷款、信用类贷款等）月还款的2倍及以上； （2）按照银行要求的格式进行开具，联系方式需留座机（部分银行可以允许手机）； （3）收入证明上需加盖工作单位公章或人事章； （4）收入证明不可以有涂改，且不能有错别字； （5）收入证明上大小写金额必须一致； （6）收入证明的内容可以是手写也可以是打印，但不可同时出现打印和手写，如果手写必须是黑色签字笔填写。 2、试题分析。根据教材原文可知。选项A不能涂改；选项B为教材原文，正确；选项C中，联系方式必需留座机号，教材原文为，联系方式需留座机号（部分银行可以允许手机号），表述错误；选项D为教材原文，正确。 3、结论。因此本题的答案为BD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400016",
    "question": "【多选题】办理商业贷款银行面签时，郑岚需提供的备件有（ ）。",
    "options": [
      "郑岚的身份证",
      "郑岚的结婚证",
      "郑岚交易房屋的产权证",
      "郑岚的户口本"
    ],
    "answer": [
      "A",
      "C"
    ],
    "explanation": "1、教材原文。 办理商业贷款银行面签，需要携带的资料（掌握） （一）业主（卖方） 业主本人到场，提供身份证，产权证，本人名下一类银行卡 2、试题分析。依据教材原文可知，在办理商业贷款面签时，卖方需要携带的材料有身份证，产权证，本人名下一类银行卡，不需要携带户口本、结婚证，因此选项B、D错误；选项A、C为教材原文，正确。 3、结论。因此，本题的答案为AC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400017",
    "question": "【多选题】客户赵超欲通过商业贷款购买一套住宅，下列会影响其贷款银行利率的因素有（ ）。",
    "options": [
      "人民银行的政策",
      "个人征信情况",
      "个人婚姻情况",
      "贷款所购房屋为首套或二套"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。贷款利率的影响因素（掌握） （1）人民银行货币政策：决定了LPR以及上下浮动范围。 （2）商贷申请中的住宅套数认定：二套的最低利率通常高于首套利率。 （3）个人征信情况：个人征信较差的，银行可能会提高贷款利率。 （4）购置房屋性质：居住性质与非居住性质的房屋，利率不同。 2、试题分析。依据教材原文可以判断选项ABD均符合教材原文。 3、结论。因此，本题的答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400018",
    "question": "【单选题】本次交易需缴纳的契税是（ ）万元。（计算结果保留两位小数）",
    "options": [
      "2",
      "3",
      "4",
      "6"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。契税额度计算（掌握） 契税计算总结：二套 ，＞140㎡，本次计税总价×2% 缴税时会按照计税核定价与网签价孰高原则确定缴税基数。 2、试题分析。根据题干可知，赵超为二套购买，＞140㎡，契税税率为2%；网签价又高于计税核定价，故缴税基数为网签价200万元。因此契税=200万元×2%=4万元。 3、结论。因此本题答案为C。",
    "type": "single"
  },
  {
    "id": "YN22110200692",
    "question": "贝壳的使命是“有尊严的服务者，更美好的居住”。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。 贝壳的使命（掌握） 有尊严的服务者，更美好的居住。 2、试题分析。依据原文，题干描述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400143",
    "question": "经纪人李佳于2025年8月1日入职贝壳合作的新经纪品牌加盟门店，则她最早可在2025年11月1日获得加入格林互助的资格。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。对经纪人好（熟悉） 入会方式 （1）入会资格：入驻贝壳6个月（含）以上，自愿加入。 （2）入会方式：每月1-25日，通过A+/Link“格林互助”申请加入并完成交费，次月1日权益生效。 （3）每月交费：40元/月。每月25日（含）前主动交费，或绑定银行卡每月15日自动划扣。 2、试题分析：入职若满6个月，可加入格林互助，题干才三个月，表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400144",
    "question": "经纪人于洋带看时向客户介绍，为了减少设备层对住户的影响以及方便人员施工，设备层均设在地下室或顶层、屋顶。于洋说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：设备层（熟悉） 设备层是指建筑物中专为设置给排水、电气、供暖、通风、空调等设备和管道且供人员进入操作的空间层。建筑高度在30米以下的建筑，设备层通常设在地下室或顶层、屋顶。当建筑物层数较多时，设备层通常设在建筑物中间的某一层。 2、试题分析：根据教材原文，设备层通常在地下室、顶层、屋顶。但建筑物层数多时，设备层通常设在建筑物中间的某一层。因此经纪人的说法错误。 3、结论：因此本题表述错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400145",
    "question": "客户唐云购买了一套位于所在楼栋的第6层的住宅，该楼栋地上实际总层数为10层，则依据《民用建筑设计统一标准》，按层数划分，唐云所购买的住宅类型属于多层住宅。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。低层住宅、多层住宅、高层住宅和超高层住宅（掌握） 依据《民用建筑设计统一标准》，按建筑高度分类，地上建筑高度不超过27米的，为低层或多层住宅；超过27米且低于100米的，为高层住宅；超过100米的，为超高层住宅。按层数划分时，1~3层为低层住宅，4~9层为多层住宅，10层及以上为高层住宅。这里的层数是指建筑的地上实际总层数，而不是为了回避特定数字的标示层数。 2、试题分析。判断是低层住宅、多层住宅还是高层住宅，需要看楼栋的实际总层数，本题中楼栋实际总层数为10层，属于高层住宅。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24081700009",
    "question": "某小区建筑总面积为32万㎡，用地总面积为16万㎡，则该小区的容积率是0.5。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：容积率（掌握） 容积率一般指一定用地范围内地上建筑总面积与用地总面积的比值，是反映居住密度和环境质量的重要指标。对于住宅使用人来说，容积率越小越好。住宅小区的容积率通常为2~2.5，容积率在1.5以下的住宅，可视为低密度住宅。 容积率=地上建筑总面积÷用地总面积 2、试题分析：根据教材原文能够计算出该小区容积率应为建筑总面积÷用地总面积=32万㎡÷16万㎡=2。题干中是用用地面积/建筑面积得出0.5，该计算方法是错误的。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400147",
    "question": "某小区总户数为200户，车位数为100个，则该小区的车位配比为1:2。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：车位配比（掌握） 车位配比也称车户比，指小区总户数和总车位数的比例，一般用“1：X”来表示，X越大越好。 2、试题分析：根据教材原文该小区的车位配比应为小区总户数和总车位数的比例1：X=200:100=1:0.5，题干顺序反了。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400148",
    "question": "经纪人周宇所在作业区域已上线来客产品，那么其通过微信完成实名认证后即可使用来客。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：客源相关产品（熟悉） 来客：针对客源端的AI产品，需开通企微且完成实名认证后才可使用。可实现企微自动录客，新房转报备等。常用的功能包括但不限于AI选房师（匹配全城好房、精准推荐），客源解读PRO（精准识客挖需，比客户更懂客户）。 2、试题分析：来客作为客源端的AI产品，需开通企微且完成实名认证后才可使用，所以题干表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24082100056",
    "question": "经纪人赵林在VR带看前，提前了解房源信息，并熟悉VR带看流程及产品功能，以此提升线上带看能力。赵林的做法是正确的。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：有效VR带看的方法（熟悉） （一）VR带看前 （1）提前了解房源信息，并熟悉VR带看流程及产品功能。可通过讲房训练场模拟客户带看过程，提升线上带看能力。操作路径为：任意房源界面-讲房能力训练。 （2）快速响应客户发起的VR带看需求申请。 2、试题分析：赵林的提前准备跟教材一致，题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24082300059",
    "question": "经纪人在带看结束后，最晚应在次日24点前将正确的带看信息录入内网系统。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 线下带看注意事项（掌握） （1）维护人邀约：针对已委托客户，在带看前应通过系统向带看房源的维护人发起线上邀约；跨维护盘的带看必须线上邀约维护人陪看、同维护盘的带看可由带看人选择是否邀约维护人；发起线上邀约时需选择所需陪看服务、选择后方可提交；邀约成功后，系统会自动通知维护人陪看以及带看经纪人所选择的服务。 （2）带看时间：实际发生带看的时间与系统录入的带看时间，正负误差不可＞半小时。 （3）录入时效：带看结束后，应在次日24点前将带看信息录入内网系统。 （4）选择带看房源：选择真实发生带看的房源与数量，不可多录 2、试题分析：根据教材原文，带看结束后，经纪人最晚应在次日24点前将正确的带看信息录入内网系统。故题干表述符合原文。 3、结论：因此本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090800064",
    "question": "产权人本人可查询房屋的详细信息，房屋查询可以即时出具《不动产房屋信息查询告知单》，且当日内有效。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1.教材原文： 什么是房屋信息查询（了解） 房屋信息查询，是指对房屋权利人、地址以及权属情况进行核实，确定房屋不存在抵押、查封等限制交易的情形。产权人本人可查询详细信息，其他人仅可查询如房屋坐落、有无抵押等基础信息。 房屋信息查询的有效期（掌握） 房屋查询可以即时出具《不动产房屋信息查询结果告知单》，当日内有效。 2.试题解析：根据教材原文，题干表述正确。 3.试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090600033",
    "question": "业主刘强委托朋友李飞签署合同，合同中无代理人一行。李飞应在出卖人处填写：刘强（李飞代）。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：合同中无代理人一行，“出卖人”/“买受人”处签署卖方/买方姓名（代理人姓名代）。例：张三为卖方，李四为代理人，出卖人处写成“张三（李四代）”。 2、试题分析：合同中无代理人一行，那么就根据实际情况填写：“出卖人”/“买受人”处签署卖方/买方姓名（代理人姓名代），带入到题干为：刘强（李飞代）。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400150",
    "question": "陈芳与男朋友杨君拟共同出资购房，但签约时杨君因出差无法到场，无论其是否提供授权委托书，不动产权证只能登记在陈芳一人名下。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：多个买方共同购房的情形（熟悉） 不管是夫妻关系、亲属关系还是男女朋友关系、甚至无任何关系的人均可合资购入房地产。在签署房屋买卖合同时，已婚购入房地产，但是房屋登记在一方名下，签约时只需一方到场即可；若不动产权证书需要登记所有出资人（包括夫妻关系）的姓名，需所有出资人到场，若不能到场需提供授权委托书。 2、试题解析：  根据教材原文，陈芳男朋友虽无法到场，仍可以通过提供授权委托书，将不动产权证登记在两个人名下。 3、结论：题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25082700044",
    "question": "刘军（已婚）用其婚前所得财产购买了一套住宅登记在其配偶名下，若无其他约定，此住宅为夫妻共同财产。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：以夫妻一方婚前个人财产购房  ，房屋登记在双方或非出资方名下，认定为夫妻共同财产。 2、试题分析：由题干可知，虽然是用的婚前资金，但是是在婚姻存续期间登记在了其配偶名下，依据教材原文所述，仍认定为夫妻共同财产。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24101100046",
    "question": "买卖双方签署存量房买卖合同时，经纪人刘珊承诺客户其购买的房屋为学区房，并在合同中约定此承诺内容。刘珊做法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：经纪人能否承诺交易房屋为学区房（熟悉） 不能。不同地区、不同学校的学区房条件各不相同，入学条件也非一成不变，交易房屋的学区名额是否被占用等情况，应由出卖人承诺，经纪人不能在《房屋买卖合同》中进行承诺。 2、试题分析：根据教材原文，交易房屋是否为学区房，学区名额是否被占用等情况，应由出卖人承诺，且不能在《房屋买卖合同》中进行约定。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400151",
    "question": "客户购买了一套300万元的别墅，合同约定物业交割保证金为15万元，则10万元保证金可自行支付，剩余5万元保证金必须通过资金存管支付。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：交易资金的类型（掌握） 物业交割保证金的额度由买卖双方约定，但不应超过房屋成交总价的5%，如果≤10万元可通过自行转账支付，超过10万元需全部通过资金存管。 2、试题分析：物业交割保证金超过10万元需全部通过资金存管，不能分开支付，故题干表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090700009",
    "question": "经纪人成交一单全款交易单，确定网签价时需要参考计税核定价。因同楼栋所有房源的计税核定价相等，所以他可以找到同楼栋任一房源的计税核定价来确定。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 计税核定价是由房屋的设计用途、建成年代等多个综合因素决定的，是二手房交易中缴税的基准价。缴税时会按照计税核定价与网签价孰高原则确定缴税基数。不同区域、同区域不同小区、同小区不同楼层的计税核定价都不一样。 2、试题分析：同小区不同楼层的计税核定价不一样。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400048",
    "question": "国家规定，佣金由房地产经纪机构统一收取，经纪人不得以个人名义收取费用。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：国家对佣金的规定（了解） （1）收费主体；由房地产经纪机构统一收取，房地产经纪人员不得以个人名义收取费用。 （2）明码标价：房地产经纪机构不得收取任何未予标明或者服务合同约定以外的费用；在未对标的房屋进行装饰装修、增配家具家电等投入的情况下，不得以低价购进（租赁）、高价售出（转租）等方式赚取差价；不得利用虚假信息骗取中介费、服务费、看房费等费用。 2、试题分析：由房地产经纪机构统一收取，房地产经纪人员不得以个人名义收取费用，题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25082500002",
    "question": "首付款在交易过程中往往是客户主动支付的最大的一笔款项，而资金存管目前也是只针对首付款这种大金额的交易资金进行存管。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：资金存管的资金覆盖类型（熟悉） 资金存管覆盖了房屋交易过程中常见的各类资金，包括定金、首付款、物业保证金、户口保证金，贯穿了从签订买卖合同到收房迁户的全过程。 2、试题分析：根据教材原文，资金存管覆盖了有定金、首付款、物业保证金、户口保证金这四类资金，而不单单是首付款。 3、结论：因此，本题的答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400153",
    "question": "经纪人王音，在协助客户和业主成功签署房屋买卖合同后可以直接先进行网签手续，然后再进行A+/Link报单操作。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：网签的前提条件（掌握） （1）成功签署房屋交易合同且A+/Link报单； （2）已经完成房屋权属查询或网签验证； （3）买卖双方房地产经纪服务合同备案完成； （4）已缴纳经纪服务费用，买卖双方就房屋价格、付款方式等达成一致。 2、试题分析：据原文表述经纪人未完成报单等手续是不能直接进行网签手续的。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400154",
    "question": "客户周雨，已婚，家庭名下有一套市区住宅。现欲通过商业贷款购买一套市区商业性质公寓，则周雨本次购房的最低首付比例为50%。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：商业贷款政策（掌握） 住房商业性贷款的贷款年限在5年及以内的时候，部分银行将会有利率优惠；非住宅商业贷款不限套数，最低首付比例为50%，最长贷款年限为10年，具体利率咨询银行。 2、试题分析：通过题干表述了解购买商业性质公寓为非住宅，则最低首付款比例为50%。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24091000027",
    "question": "苗强通过商贷购买了田峰（已婚）名下的一套住宅，在办理银行面签时，田峰需要携带的备件包括夫妻双方身份证、夫妻双方户口本、结婚证、产权证、个人一类卡等。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：银行面签时，业主已婚照需要携带的备件包括：夫妻双方身份证、夫妻双方户口本(婚姻状况栏为已婚)、结婚证、产权证、个人一类卡。 2、试题分析：根据教材原文能够判定题干表述正确。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900153",
    "question": "某客户欲通过组合贷款购买一套住宅，则其在商贷审批前需要先完成公积金审批和银行面签。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：组合贷款的流程 签署房屋买卖合同网签→评估→公积金面签+初审→公积金审批+银行面签→商贷审批→签署借款合同→资金监管→赎楼（有抵押情况）→预约转移登记→过户→缴税→出新证及不动产登记证明→发放资金监管首期款→放款。 2、试题分析：根据教材原文，组合贷款的流程中公积金审批+银行面签是早于商贷审批的。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900185",
    "question": "客户通过公积金贷款购买了一套住宅，2024年10月份放款后，国家于同年11月调整了公积金基准利率，则该笔贷款在调整次月即按新利率执行。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：基准利率调整对公积金贷款的影响。（1）批贷未放款：根据银行要求，执行新利率；（2）已放款利率调整时间节点：次年1月1日开始执行新利率（具体按借款合同约定执行）。 2、试题分析：根据教材原文，针对贷款已放款的，新利率将在次年1月1日执行，不是当月就执行。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090500073",
    "question": "王伟名下有一套普通住宅，现将该住宅赠与儿子王彬彬（已成年），因房屋持有年限不满2年，则在办理赠与手续时需要缴纳增值税及附加费。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 三、增值税及附加免征的常见情形（掌握） （1）法定继承人（包括配偶、子女、父母、兄弟姐妹、祖父母、外祖父母）继承土地、房屋权属； （2）夫妻更名、夫妻加名、夫妻离婚分割房屋财产； （3）直系亲属与兄弟姐妹赠与。直系亲属包含：父母、配偶、子女、祖父母、外祖父母、孙子女、外孙子女。 2、试题分析： 根据教材原文直系亲属与兄弟姐妹赠与可以免征增值税及附加，题干情景属于将住宅赠与直系亲属，因此不需要缴纳增值税及附加。 3、结论：题干表述错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400156",
    "question": "李玉，未婚，2025年继承一套外祖父名下的住宅，那么李玉在办理房屋继承过户的过程中，无需缴纳契税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 契税免征或者减征的常见情形（掌握） （1）法定继承人（包括配偶、子女、父母、兄弟姐妹、祖父母、外祖父母）继承土地、房屋权属，免征契税。 2、试题分析： 李玉继承的是外祖父名下的房屋，免征契税，故题干说法正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400157",
    "question": "张扬出售了一套其去年购买的住宅，去年购入价和此次售出成交价均为100万元，则此次交易免征收土地增值税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：个人销售住房的，不论其他影响因素为何，免征收土地增值税。 2、试题解析：张扬属于个人销售住宅，免征收土地增值税。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900224",
    "question": "张某林从已故父亲处继承了一套房屋，且完成了不动产权利人的变更。本次因继承发生的不动产登记的类型为转移登记。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：转移登记，是指因不动产权利人发生改变而进行的登记。一般来说，转移登记适用的情形包括：买卖、 继承、遗赠、赠与、互换不动产的。 2、试题分析：题干中张某林因为继承，而发生了不动产权利人的变更，根据教材知识点，本次登记称为转移登记。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400158",
    "question": "李某利名下一套住宅已被法院查封，则该住宅目前无法办理权属转移登记手续。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：无法办理权属转移登记的情形（熟悉） 查封（法院查封）、抵押、信息占用、产权人去世未办理继承更名手续、违规建筑查封（经综合执法大队查封）、过户时所持证件信息与购房时房管局备案信息不符，无法办理权属转移登记。 2、试题分析：根据教材原文，能够判定题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900127",
    "question": "李淼购买一套住宅，产权拟登记在自已与父亲李军二人名下，则在办理权属转移登记时，需缴纳的权属转移登记总费用为160元。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：费用标准 （1）住宅：80元/件，包含一本不动产权证书；每增加一本不动产权证书加收工本费10元。 2、试题解析：根据教材原文，本次交易权属转移登记缴费费用为80+10＝90元，故判定题干表述错误。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400159",
    "question": "张迪通过中国农业银行商业贷款购买了一套房屋，产权登记在自己个人名下，则完成抵押登记手续后，无需抵押权人提供同意变更函，张迪可以直接办理夫妻加名业务。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 抵押登记注意事项（熟悉） （3）不动产在抵押状态下，除抵押权人提供同意变更函外，抵押人不能办理夫妻更名业务；  2、试题分析： 办理完抵押登记后，除抵押权人（农行）提供同意变更函外，抵押人张迪不能办理夫妻加名、更名业务。  3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090900212",
    "question": "客户吴明通过经纪人张亮购买了一套住宅，双方约定在过户前一周交房，吴明表示无法到场，于是张亮告知客业双方可在贝壳APP上进行线上物业交割。张亮说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：线上物业交割（掌握） 合同到“已签约”状态方可进行“物业交割”。 （一）线上物业交割入口 （1）入口一：A+/Link→我的首页→待办中进入物业交割。 （2）入口二：签约管理→点击合同信息→物业交割→进入物业交割。 （二）线上物业交割流程 点击“物业交割”后进入物业交割环节，一共七步，依次为：基础信息→装修信息→房屋漏水→物品清单 →费用信息→资金信息→其他约定。需跟着页面提示，一步一步完成交割 2、试题分析：线上物业交割需在合同状态为“已签约”方可操作，题干中是在过户前，张亮说法是正确的。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24091900819",
    "question": "经纪人林鑫在项目笔记中查看到某项目为隐号报备项目，则其在带看时，无需补齐全号。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 隐号报备：到访前，贝壳提供给开发商报备的客户号码为非全号（至少隐藏3位），一般仅提供手机号的前3位及后4位号码用于查重、确客。对于隐号报备的客户，开发商通常要求经纪人在带看时补全手机号，以便后续客户确认。若隐号撞客，需补全号码再次进行查重。 隐号带看：认购前，贝壳提供给开发商的客户号码为非全号（至少隐藏3位），开发商通过经纪人授权或客户隐私号联系客户。客户真实电话信息仅在成交时向售楼处公开。 2、试题分析。根据教材原文，隐号报备项目带看时需补齐全号。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400162",
    "question": "经纪人马东将客户电话报备至新房某项目，需要在驻场审核通过之后，根据系统提示的时间开始带看，不能提前进场。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：报备注意事项（掌握） 关注系统提示：新房驻场会在接到经纪人报备信息后与开发商进行客户核对，核对完成后会对经纪人发出的报备请求做出“通过”或“驳回”的操作。报备通过后系统会给出可以带看的时间提示，经纪人根据该时间带客户到访即可。如报备被驳回，经纪人一定要关注驳回原因，并做出重新提交或更换带看项目等动作。 2、试题分析：开发商通常会设置报备等待期，因此需要根据系统提示时间完成带看以免影响后续确客。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090800109",
    "question": "客户高文购买了一套新建商品房住宅，合同约定房屋于2025年3月份交付，但至今仍未交付，则高文有权要求开发商承担违约责任。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 一、新建商品房的交付条件（熟悉） 开发商向购房人交付商品房时，应满足如下条件： （1）按照合同约定，将符合交付使用条件的商品房按期交付购房人。未能按时交付的，开发商应当承担违约责任。销售商品房时设置样板房的，应当说明实际交付的商品房质量、设备及装修与样板房是否一致。 2、试题分析：根据教材原文开发商未能如期交付，需承担违约责任。因此题干表述正确。 3、结论：本题答案选正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400163",
    "question": "经纪人张凯发现其客户王先生出现在新房潜客工具的 “业主潜客” 列表中，则张凯可据此判定王先生是近180天内通过贝壳平台卖房的客户。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 经纪人的有效客源中，完成有效报盘房源的客户以及近 180 天内通过贝壳平台卖房的客户，均可计入业主潜客。 2、试题分析：教材明确 “业主潜客” 包含两类客户（“完成有效报盘房源” 或 “近 180 天内通过贝壳卖房”），题干中仅因客户在 “业主潜客” 列表，就断定 “近180天内通过贝壳卖房”，忽略了 “完成有效报盘房源” 的可能性，结论不成立，故题干表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400164",
    "question": "客户李强欲选择圣都家装对自己新购买的房屋进行全屋装修，但又担心有恶意增项，甲醛超标问题，那么圣都推出的“十怕十诺”可以解决客户的担忧。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 圣都十怕十诺（熟悉） （1）恶意增项；（2）工程质量；（3）甲醛超标 ；（4）投诉解决 ；（5）售后保证；（6）差价返还；（7）私下收费；（8）假冒伪劣；（9）价值不透明；（10）工期延期 。 2、试题分析：圣都推出的“十怕十诺”，可以解决客户对于恶意增项、甲醛超标的顾虑。故题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400165",
    "question": "约签排队规则是为了防止多个经纪人的客户同时争抢同一套房源，避免发生恶性竞争。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：约签排队（掌握） 为什么要约签排队？通过线上约签排队规则，防止多个经纪人的客户同时争抢同一套房源，避免发生恶性竞争。最重要的是，房源方门店的客户也需要参与约签排队，透明、留痕的线上排队可以避免房源方利用信息优势阻碍他人签约。 2、试题解析：根据教材原文，题干描述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400166",
    "question": "经纪人可以通过将客源向其他经纪人推荐、发起合作等方式，来提升客户成交的可能性。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：荐客、客源合作保护（熟悉） （二）为什么要对客源合作进行保护 每个经纪人都有自己专注的业务类型、作业区域，在服务过程中不一定能和客户的需求完全匹配。经纪人可以通过向其他经纪人推荐、发起合作的方式，来提升客户成交的可能性。 2、试题分析：依据教材原文，题干描述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400167",
    "question": "经纪人李强成交一套二手房，在办理物业交割手续过程中业主不配合，李强联系维护人帮忙沟通，维护人表示房源已成交，后续环节跟他没有关系，拒绝沟通。维护人做法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：【房源维护人】（熟悉） 服务标准：协助成交经纪人办理后续交易流程。 2、试题分析：维护人需要协助成交经纪人办理后续交易流程。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400168",
    "question": "客诉原始定级为二级，门店经纪人为责任人，在申诉流程完结收到定级通知后，如果能在3日内完成系统下发的降级通关考试并成绩合格，即可在原定级基础上降一级。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：投诉定级标准（了解） 降级条件1、可降级场景：客诉原始定级或申诉后的定级为二级或三级 若品牌方或门店服务者为责任人，可在客诉完结后（含申诉流程完结）收到定级通知，且需在 3 日内完成系统下发的降级通关考试并成绩合格，即可在原定级基础上降一级。 2、试题分析：题干描述的3日内符合教材原文。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "SC25092400058",
    "question": "经纪人周舟到非维护盘带看客户，维护人全程陪看并耐心讲解，维护人门店同事协助约看及接送，最终顺利签约。维护人及期门店同事的行为最能体现的价值观是（ ）。",
    "options": [
      "客户至上",
      "诚实可信",
      "合作共赢",
      "拼搏进取"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。核心价值观 （1）客户至上：对客户好，帮助服务者对客户好。 （2）诚实可信：真实面对自己和他人，通过表里如一的行为赢得信任。 （3）合作共赢：凝聚一群人，力出一孔，实现共同目标。 （4）拼搏进取：心怀善念，付出超凡努力，创造有价值的真实结果。 2、试题分析。周舟在整个成交中，获得了维护人机器门店同事的帮助，最终顺利签约，所以最能体现的是合作共赢的价值观，即一群人一条心，力出一孔，最终实现共同目标，选项C正确。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25083000012",
    "question": "2024年，贝壳城市发布了“1+5个2”战略体系，即以“1个组织”，围绕“机制建设、公平透明、服务承诺、业务助力、荣誉打造”五大方向，推出10项重点举措。其中“1个组织”指的是（ ）。",
    "options": [
      "精英社",
      "品效商圈",
      "店东工作台",
      "区域共治理事会"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。 守文化，促增长（了解） （一）守文化：2024年，贝壳城市发布了“1+5个2”战略体系，即以“1个组织”——区域共治理事会为基础，围绕“机制建设、公平透明、服务承诺、业务助力、荣誉打造”五大方向，推出10项重点举措，包括： （1）2个机制——门店积分制和品效商圈； （2）2个公示——商机分配和贝壳币分配的公示： （3）2个承诺——店东服务承诺及风险兜底承诺； （4）2个产品——店东工作台和店东看懂账； （5）2场竞赛——精英社和赢亲情。 2、试题分析。根据教材原文，“1个组织”指的是区域共治理事会，因此D是正确的。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24082200021",
    "question": "一套住宅房屋跨越上下两个楼层，且房间内设有楼梯，按室内垂直空间结构分类，则该住宅应属于（ ）。",
    "options": [
      "平层住宅",
      "错层住宅",
      "复式住宅",
      "跃层住宅"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文： 平层住宅、错层住宅、复式住宅和跃层住宅（熟悉）： 跃层住宅的套内空间跨越上下两个楼层且设有套内楼梯，典型场景：别墅、高端大平层。 2、试题分析：根据教材原文，题干中跨越上下两个楼层且房间内设有楼梯的房源符合跃层住宅的特点。 3、试题结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24082500002",
    "question": "经纪人王丽在给客户介绍房源时详细介绍了房源的位置，以及周边的交通和配套信息，则王丽介绍的以上房源信息属于房源的（ ）信息。",
    "options": [
      "实物",
      "区位",
      "权益",
      "交易条件"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：房源区位信息（了解） 房地产区位是指房地产的空间位置，通俗地说就是地段。房源区位信息主要包括： （1）地理位置与交通：如地址、方位、与有关重要场所的距离；周边的轨道交通、公交路线，包括已有交通和在建交通；由于当前私家车普及，还需考虑自驾路线及停车便利性。需注意，根据《房地产广告发布规定》，房地产广告不得含有“以项目到达某一具体参照物的所需时间表示项目位置”的内容。 （2）周边配套与环境：如教育、医疗、生活、娱乐设施和环境景观等。 2、试题分析：由教材原文可知，该房源的方位、周边的交通和配套信息都属于房源的区位信息。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24082500007",
    "question": "新入职经纪人陈盼盼向师傅李娜询问关于建筑结构分类的相关知识，李娜以下说法中错误的是（ ）。",
    "options": [
      "砖木结构通常在3层及以下，使用寿命短",
      "砖混结构通常在6层及以下，抗震性能差",
      "钢筋混凝土结构抗震性能好，耐用年限长",
      "钢结构大多用于中高层住宅，造价比较低"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：建筑结构分类（熟悉） 建筑结构是建筑物中由承重构件（如基础、墙体、柱、梁、楼板、屋架）组成的体系。根据建筑结构，建筑物主要分为4类： （1）砖木结构：主要承重构件用砖和木材制成，通常不高于3层，抗震性能差，使用寿命短，当前较少见。 （2）砖混结构：主要承重构件用砖和钢筋混凝土制成，通常不高于6层，抗震性能较差，开间、进深和层高均受到限制。 （3）钢筋混凝土结构：主要承重构件用钢筋混凝土制成，内部空间可改造性较强，抗震性能较好，使用寿命较长，是当前住宅的主要建筑结构。 （4）钢结构：主要承重构件都用钢材制成，强度、抗震性能、使用寿命等都优于钢混结构，但造价较高，且耐火性较差，多用于高层公共建筑和跨度大的建筑物等。 2、试题分析： 根据教材原文可知，钢结构建筑多用于高层公共建筑和跨度大的建筑物，造价较高，则D选项错误。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400169",
    "question": "经纪人李冰接收到业主委托登记房源出售，该房源所在楼盘是其门店的非维护盘，则以下房源角色中，李冰可以承担的是（ ）。",
    "options": [
      "实勘人",
      "维护人",
      "备件人",
      "钥匙人"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：作业范围内楼盘职责划分（熟悉） 非维护盘是指作业范围内其他门店的维护盘。对于非维护盘，经纪人可以承担客源端所有角色，但房源端只能承担房源录入人角色和房源备件人。 2、试题分析：李冰所接收的委托房源在其门店的非维护盘，对于非维护盘，经纪人在房源端只能承担房源录入人角色和房源备件人，所以选项C正确，选项ABD不符合。  3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400170",
    "question": "根据真房源录入标准，维护人刘果在收到库存房源验真举证任务后，应当在（ ）小时内完成房源验真。",
    "options": [
      "1",
      "12",
      "24",
      "48"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：真房源录入标准（掌握） 房源验真时效 （1）新增房源：刚刚录入的房源，录入人应当在24小时内对房源进行验真。 （2）库存房源：对于完成验真任务的库存房源，系统筛选可能有问题的房源，向对应房源维护人发送库存房源验真举证任务，维护人收到任务48小时内完成验真。 2、试题分析：根据题干，刘果此时维护的房源是库存房源，应当在48小时内对房源进行验真。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24101200030",
    "question": "在售房源业主告知维护人不再继续出售，维护人在接到业主电话后，需在（ ）小时内发起核销申请。",
    "options": [
      "1",
      "12",
      "24",
      "48"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 房源核销标准（掌握）：（一）房源核销时效 对于满足必须核销条件的房源，经纪人必须在知晓房源符合核销条件后1小时内发起核销申请，且商圈经理/店长/店东必须在24小时内核销完毕。 2、试题分析：经纪人需在知晓房源不再委托出售后1小时内发起核销申请，选项A正确。 3、试题结论：因此本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24082300052",
    "question": "经纪人李伟在做社区开发时，获取一套房源报盘，则李伟应于（ ）小时内将房源录入内网作业系统。",
    "options": [
      "1",
      "12",
      "24",
      "48"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 录入时效是什么 ：经纪人在合规获取房源委托信息后，必须在 1 小时内将委托类型、委托来源、物业地址、业主姓名、联系方式等信息录入内网作业系统。在录入内网作业系统前，不得进行任何房源推广、带看、收定金等业务动作。 2、试题分析：根据教材原文，经纪人在获取房源委托后，需在1小时内录入内网作业系统。 3、试题结论：因此，本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400066",
    "question": "经纪人林冰欲通过线上VR带客户看房，若此次VR带看符合平台“真带看”的定义，那么此次带看的最短时长需大于（ ）秒。",
    "options": [
      "90",
      "120",
      "180",
      "240"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。“真带看”标准（了解） （1）线下“真带看”：指客户真实、带看行为真实、带看信息录入正确。 （2）线上VR带看有效标准：带看经纪人与客户带看时长＞180秒、风控系统验证通过且带看经纪人未对此次VR带看标记无效。 2、试题分析。根据教材原文，能够判定选项C符合线上VR真带看要求。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400206",
    "question": "业主陈泽通过经纪人王锦出售了其名下一套住宅，那么在向业客讲解合同签署注意事项时，王锦做法正确的是（ ）。",
    "options": [
      "先签字，后填写具体内容",
      "向客户承诺可解决户口并写入合同",
      "提供通过报低价节省税费的建议",
      "详细讲解并针对重点内容向客户确认"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：合同签署注意事项（掌握） （一）合同填写注意事项 （1）内容填写正确、完整，无漏填项，不得留白； （4）禁止任何伪造签字、代签字的行为。 （二）合同讲解注意事项 （1）禁止引导、协助双方不按正规途径缴税或提供偷税漏税建议； （2）禁止口头向业客双方承诺公司无法履行或兑现的相关事项； （3）详细讲解并针对重点内容向双方确认，作业中核实相关事实时应主动留存相关证据。 2、试题分析：选项A是合同内容部分留白不符合，错误。选项B，公司是禁止口头向业客双方承诺公司无法履行或兑现的相关事项，错误。选项C，属于引导、协助双方不按正规途径缴税或提供偷税漏税，错误。选项D，是详细讲解并针对重点内容向客户确认，正确。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC22110400522",
    "question": "傅学和姚蓉夫妇于2020年登记结婚，现欲进行离婚析产，下列属于夫妻共同财产的是（ ）。",
    "options": [
      "2017年姚蓉全款购买的商铺",
      "2022年傅学个人财产投资取得的收益",
      "2023年傅学父亲赠与傅学个人的财产",
      "2024年姚蓉因身体受到意外伤害获得的10万元赔偿"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：夫妻共同财产（了解） 夫妻在婚姻关系存续期间所得的下列财产，为夫妻的共同财产，归夫妻共同所有：①工资、奖金、劳务报酬；②生产、经营、投资的收益；③知识产权的收益；④继承或者受赠的财产，但是遗嘱或者赠与合同中确定只归一方的财产除外；⑤其他应当归共同所有的财产。 夫妻一方个人财产（了解） 下列财产为夫妻一方的财产：①一方的婚前财产；②一方因身体受到伤害获得的赔偿或补偿；③遗嘱或赠与合同中确定只归一方的财产。 2、试题分析：根据原文，选项ACD属于个人财产，选项B属于夫妻共同财产。 3、试题结论：因此本题答案是B。",
    "type": "single"
  },
  {
    "id": "SC25092400173",
    "question": "客户何轩及其配偶张紫欲通过经纪人张翔购买业主徐涛名下的住宅，因徐涛不在本地，需要办理委托公证进行签约，则以下可作为徐涛受托人的是（ ）。",
    "options": [
      "徐涛的配偶王菲",
      "客户何轩",
      "客户配偶张紫",
      "经纪人张翔"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。委托公证（了解） 办理委托公证的注意事项（1）出售方办理委托公证时，受托人不可以是买受方或买受方配偶；买受方办理委托公证时，受托人不可以是出售方或出售方配偶。买卖双方不能委托给同一个人。 经纪人不能作为代理人签约（掌握） 依据《房地产经纪管理办法》，若经纪公司从事中介业务，应保证与交易房屋无任何利害关系。因此，经纪人在实际业务中不能作为卖方或者买方的代理人签署《房屋买卖合同》。 2、试题分析。根据教材原文受托人不能是买受方或买受方配偶，也不能是经纪人。 3、结论。本题答案是A。",
    "type": "single"
  },
  {
    "id": "SC25092400174",
    "question": "袁莹与朋友方强共同购买了一套住房且各占50%份额，购买后房屋出租给袁莹的闺蜜熊欣居住。现袁莹要将自己的份额出售，方强和熊欣都欲购买。则下列表述中正确的是（ ）。",
    "options": [
      "方强有优先购买权，熊欣没有优先购买权",
      "熊欣有优先购买权，方强没有优先购买权",
      "方强和熊欣都有优先购买权，但熊欣的优先购买权优先于方强",
      "方强和熊欣都有优先购买权，但方强的优先购买权优先于熊欣"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材出处。  交易房屋已出租（掌握）  （一）法律规定 依据《民法典》：“出租人出卖租赁房屋的，应当在出卖之前的合理期限内通知承租人，承租人享有以同等条件优先购买的权利；但是，房屋按份共有人行使优先购买权或者出租人将房屋出卖给近亲属的除外。出租人履行通知义务后，承租人在十五日内未明确表示购买的，视为承租人放弃优先购买权。” 2、试题解析。熊欣是承租人具有优先购买权，方强是共有人也有优先购买权，但是房屋按份共有人行驶优先购买权的，可以优先于承租人购买，选项D表述正确。    3、结论。因此，本题的正确答案为D。",
    "type": "single"
  },
  {
    "id": "SC24101100050",
    "question": "业主秦海欲出售其名下一套住宅，该住宅已出租给王邦，且2个月后租期到期，那么秦海对王邦履行通知义务后，王邦最晚须在（ ）日内明确表示购买，否则将视为放弃优先购买权。",
    "options": [
      "15",
      "20",
      "25",
      "30"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。交易房屋已出租（掌握） 依据《民法典》：“出租人出卖租赁房屋的，应当在出卖之前的合理期限内通知承租人，承租人享有以同等条件优先购买的权利；但是，房屋按份共有人行使优先购买权或者出租人将房屋出卖给近亲属的除外。出租人履行通知义务后，承租人在十五日内未明确表示购买的，视为承租人放弃优先购买权。” 2、试题分析。业主秦海欲出售租赁房屋，那么在同等条件下承租人王邦有优先购买权，承租人需在业主履行通知业务后15日内表示购买意愿，否则视为承租人放弃优先购买权。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400175",
    "question": "业主罗明与肖宇现出售一套房屋，房屋产权罗明占比99%，肖宇1%，客户交易资金通过线上银行资金存管，则以下关于存管协议中房款的分配说法正确的是（ ）。",
    "options": [
      "因罗明在房屋产权份额中占比较高，故收款人只能是罗明一人",
      "罗明或肖宇收款皆可，但不能两人同时收款",
      "可由两人同时收款，但分配比例必须与房屋产权份额比例一致",
      "可由两人同时收款，具体分配比例可由两人进行协商提前约定"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：线上银行资金存管支付注意事项（掌握） （1）支付前协议需要签署完成，收款方必须是权利人或共有权人。买方可以用多个银行卡进行刷卡付款或多笔转账付款，POS刷卡订单有效期为48小时，且不支持刷信用卡；对于卖方而言，若房屋为个人所有，只能其本人收款；如果房屋与其他人共有，房款可以分配给多个共有人。房款分配比例由协议提前约定。 2、试题分析：根据教材原文，房屋共有时，房款可分配给多个共有人，且与房屋产权份额无关，只需提前进行约定即可，故选项ABC错误，选项D符合题意。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24090400008",
    "question": "客户张明在使用理房通刷卡支付房款时，因超额需要分两笔刷卡，则本次交易要监管的房款金额至少是（ ）万元以上。",
    "options": [
      "100",
      "500",
      "1000",
      "2000"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：线上银行资金存管支付注意事项（掌握） 刷卡单笔支付<1000万元，超额需要分多笔支付；支付及收款使用的银行卡，必须是买卖双方本人名下的银联储蓄卡；可以绑定多张银行卡，刷卡时只能选择已经绑定的账户。 2、试题分析：根据教材原文，理房通刷卡单笔支付<1000万元，超额需要分多笔支付；题干中问的是至少是多少万元，因此至少是1000万元。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400177",
    "question": "客户王帅，33周岁，家庭名下仅有一套贷款未还清的商铺。2025年8月30日，王帅使用工商银行商业贷款购买一套同区域普通住宅，贷款年限为20年，则王帅本次贷款的利率是（ ）。",
    "options": [
      "2.6%",
      "3.075%",
      "3.25%",
      "3.5%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。 商业贷款政策（掌握）  商业贷款利率=贷款基础利率（LPR）±基点（BP）。 四、商业贷款政策（掌握） 贷款年限5年以上，首套/二套利率：LPR-25BP  2、试题分析。贷款购买的房屋是商业或办公用房，不计算贷款记录。因此，在办理住房商业贷款时，该住宅可视为首套，贷款利率=LPR-25BP=3.5%-0.25%=3.25%，C选项正确。A选项：公积金首套5年以上利率。B选项：目前的公积金二套5年以上利率。D选项：当前执行的LPR利率。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24102216293",
    "question": "常见的贷款还款方式有等额本金和等额本息，以下属于等额本息还款特点的是（ ）。",
    "options": [
      "每月还款相同",
      "每月还款额逐月递减",
      "每月还款本金相同，利息逐月递减",
      "对借款人每月银行流水、收入证明要求高"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。等额本息特点 （1）每月还款额相同； （2）每月还款的本金逐月递增，利息逐月递减。 （3）适合有正常开支计划的家庭，特别是年轻人； （4）适合收入稳定或者工作单位比较稳定的家庭。 （5）在其他条件相同的情况下，整个贷款期限还款总金额比等额本金多； （6）对借款人的银行流水、收入证明要求低，因为等额本息的月还款额低于等额本金的首月还款额。 等额本金特点 （1）每月的还款额逐月递减； （2）每月还款的本金相同，利息逐月递减。 （3）适合在前段时间还款能力强的借款人； （4）适合50岁以上的中老年人，因为随着年龄增大或退休，通常收入会减少。 （5）前期还款压力较大，每月偿还金额不固定，还款计划比较复杂； （6）对借款人每月银行流水、收入证明要求高，因为收入需要至少达到首月还款额的2倍加500元。 2、试题解析。根据原文可知，A选项为等额本息特点，BCD为等额本金的特点。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400178",
    "question": "客户周雪，已婚，欲申请公积金贷款购买一套住宅。在公积金贷款初审时，周雪不需要提供的资料是（ ）。",
    "options": [
      "夫妻双方身份证",
      "夫妻双方户口本",
      "夫妻双方的征信报告",
      "收入证明"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：市属公积金贷款面签备件（熟悉） 夫妻双方身份证和户口本(婚姻状况栏为已婚)、结婚证、公积金龙卡、公积金查询单、《天津市存量房屋买卖协议》、征信报告。 小贴士：以上均为夫妻双方的备件，需要夫妻双方同时到场。 2、试题分析：根据教材原文，客户已婚在办理公积金贷款初审时，不需要提供收入证明。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24102216320",
    "question": "客户吴峰，男，47周岁（已过生日），欲通过公积金贷款购买一套市区的二手住房，则其可贷款的最长年限为（ ）年。",
    "options": [
      "12",
      "17",
      "20",
      "22"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。纯公积金贷款最长年限有下列2个影响因素，这两者得出的结果取最小值，就是该笔贷款申请的最长贷款年限。 （1）最长贷款年限：二手房最高贷20年，新房最高贷30年。 （2）借款人年龄：贷款年限+男贷款人年龄＜65；贷款年限+女贷款人年龄＜60。 2、试题解析。根据题干，客户所购房源为二手房，最高不超过20年；客户男，47周岁已过生日，最长贷款年限为65-47-1=17，两者取最小值，客户最长贷款年限为17年，选项A为女士公积金贷款年限，选项C为二手房公积金最长年限，选项D为商业贷款最长贷款年限。  3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400179",
    "question": "业主李伟欲出售其名下一套住宅，该住宅持有年限不满2年，那么在办理缴税手续时产生的增值税及附加税率是（ ）。",
    "options": [
      "5.0%",
      "5.2%",
      "5.3%",
      "5.6%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。什么是增值税及附加（熟悉） 增值税及附加基准税率：5.6%。即增值税及附加金额=增值税+城市维护建设税+教育费附加+地方教育附加，也就是增值税及附加金额=官方认可的成交价格×5%+本次增值税额×7%+本次增值税额×3%+本次增值税额×2%。 依据《财政部税务总局关于进一步实施小微企业“六税两费”减免政策的公告》（财政部 税务总局公告2022年第10号），在2022年1月1日至2024年12月31日期间，增值税及附加基准税率：5.3%。 2、试题分析。根据题干可知，李伟欲出售的住宅在市区内，应该按照街道的税率缴纳增值税及附加，因此选项C正确。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24090700005",
    "question": "业主钱林出售其家庭名下仅有的一套住宅，该住宅于2021年购买所得，无法追溯到购房原值，则此交易中产生的个人所得税税率为（ ）。",
    "options": [
      "0",
      "1%",
      "2%",
      "3%"
    ],
    "answer": [
      "B"
    ],
    "explanation": "教材原文：个人所得税计算总结（以住宅为例）：非满五年唯一的房源，且无法追溯到购房原值，个税征收税率1%。 试题分析：根据题干，业主钱林持有房屋年限不满5，故属于非满五唯一，且无法追溯到购房原值，故个税征收税率1%。 结论：本题的正确答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400180",
    "question": "客户李娟，未婚，名下无房，现购买了一套位于市区满五唯一的普通住宅，建筑面积为140㎡，税务核定价为380万元，网签价为360万元，那么本次交易中李娟需要缴纳的契税是（ ）元。",
    "options": [
      "36000",
      "38000",
      "57000",
      "114000"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。契税额度计算（掌握） 个人购买首套住宅，建筑面积≤140㎡， 核定价≥网签价。 2、试题分析。李娟为首套购买，且核定价≥网签价，因此本次交易中需要缴纳的契税金额为：380万×1%=38000（元），B选项正确。A选项以网签价来计算契税，错误。C选项是按照契税1.5%来计算的，干扰理由是建筑面积≤140㎡，大于140㎡才是1.5%计算，错误。D选项直接按照3%来计算的，错误。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400181",
    "question": "客户张扬，欲购买业主陈萌名下的一套经济适用住房，该房面积62㎡，原购房合同时间为2008年11月8日，房屋原值为20万元，本次交易网签价格为50万元，地税核定价60万元。则此次交易需要缴纳的土地出让金为（ ）万元。",
    "options": [
      "5",
      "6",
      "21",
      "28"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。2008年4月11日之前（含）购买的经济适用住房，满5年后交易的，按照下列公式计算土地出让金：较高值（网签价，核定价）×10%。 2008年4月11日之后购买的经济适用住房，满5年后要交易的，政府可优先回购。政府放弃回购的，按照下列公式计算土地出让金：【较高值（网签价，核定价）-原购房价格】×70%。 2、试题解析。题干中的经济适用房，购房合同时间为2008年4月11日之前，满5年后交易，应按网签价和核定价较高值的10%计算土地出让金。 选项A是按二者较低的10%计算的； 选项B正确； 选项C是用2008年4月11日之后购买的经济适用房计算土地出让金的公式按网签价算的，错误； 选项D是用2008年4月11日之后购买的经济适用房公式按二者较高者算的，错误。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24091900827",
    "question": "业主李敏出售名下一套通过继承获得的商品房住宅，不动产权证日期不满五年，但经纪人李文表示可按照“满五年”住房缴税。下列信息可以帮助李文准确做出如上判断的是（ ）。",
    "options": [
      "房屋建成日期：2013年9月",
      "房屋交房日期：2013年12月",
      "契税票填发日期：2015年9月",
      "李敏继承房屋日期：2020年12月"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。 核税审核中，交易房屋满2年/5年的界定标准（掌握） （1）购买所得的新盘或二手住房、经济适用房出售：以契税票填发日期或产权证登记日期孰先原则判定； （8）继承所得的房屋出售：以被继承人取得房屋的对应时间参照（1）。 2、试题分析。根据题干，房产证登记日期不满五年，但却符合“满五年”政策，选项C契税票填发日期满五年，正确。选项A、B虽然都满五年，但无法准确判断。D选项不满五年，不满足条件。 3、结论。本题正确答案为C。",
    "type": "single"
  },
  {
    "id": "SC25082800020",
    "question": "经纪人在向客户推荐新房楼盘时可以通过楼盘对比报告功能，将拟推荐的楼盘进行优劣势对比，最多可以添加（ ）个楼盘。",
    "options": [
      "3",
      "4",
      "5",
      "6"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：项目笔记中多楼盘对比报告，可用于多楼盘推荐，最多可以添加5个楼盘进行同时对比，并发送客户查看。 2、试题解析：依据教材原文，选项C正确。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400182",
    "question": "经纪人王丽梅带客户张婷看了一套新房，在拍摄三方水印照片留档时，下列人员中不需要入镜的是（ ）。",
    "options": [
      "经纪人王丽梅",
      "CA",
      "客户张婷",
      "置业顾问刘为民"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：新房带看（掌握） （三）带看登记 （4）须拍摄符合案场规则要求的三方（置业顾问+经纪人+客户）水印照片留档，以备后期出现纠纷时，提供有利证据。 2、试题分析：根据教材原文选项拍摄三方水印照片留档时需要置业顾问、经纪人、客户入镜，CA无需入镜。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24101100052",
    "question": "经纪人王杰于2025年10月5日推荐客户认购了一套新房，当日录入认购并申报了业绩。客户于10月30日交齐首付并完成网签，11月5日开发商确客完成，11月10日完成系统成销，则经纪人最早可获得业绩的时间为（ ）。",
    "options": [
      "10月5日",
      "10月30日",
      "11月5日",
      "11月10日"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。业绩申报：经纪人录入认购后即可完成业绩申报，业绩审核节点为系统成销。成销与业绩申报均完成的成交单，经纪人可在当月获得业绩。在系统中的业绩申报流程为：A+/Link→【新房业绩】→【待申报】中选择对应客户【申报】→添加成交人选择分配比例→上传业绩确认单。 2、试题分析。成销与业绩申报完成均完成的单可获得当月业绩，均完成的结点是11月10日，经纪人最早会在11月10日成销后获得业绩。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400183",
    "question": "经纪人欲拓宽成交渠道，在筛选能进行一二手联动的客户时，应重点关注好客分是（ ）分以上的客户。",
    "options": [
      "6分",
      "5分",
      "4分",
      "3分"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。一二手联动作业工具（掌握） 关注6分以上好客。如前文所述，好客分能够精准识别头部客。重点关注6分以上客户，通过新房联A动邀约带看提升与客户的互动频次，增强与客户亲密度。 2、试题分析。依据教材原文，一二手联动客，要重点关注6分以上客户，故A正确；选项BCD，错误。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400184",
    "question": "经纪人高某收到业主要求房源降价20万元的通知，但高某未修改房源挂牌价，而且未将此降价信息告知周边其他经纪人。高某的行为属于平台禁止的（ ）行为。",
    "options": [
      "藏房",
      "藏价",
      "虚假房源",
      "房源不录"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 禁止藏房藏价（掌握） 藏价指业主已告知维护人房源真实出售价格，但维护人（门店）对其他经纪人保留真实底价，或录入的房源挂牌价≠真实销售价格，故意不披露和传递业主真实价格。 藏房藏价都是维护人（门店）利用房源价格或者其他优势信息，不当竞争以谋取客业两边利益。 2、试题分析。根据教材原文，经纪人获取到业主要求降价的通知，但未修改系统挂牌价，且未将此降价信息告诉其他经纪人，涉及故意不披露和传递业主真实价格，为藏价行为。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400185",
    "question": "经纪人曹梅于2025年7月1日带客户首次看房后，录带看时不小心选错房源，若后期可证实其确为首看人的情况下，以下关于曹梅首看业绩说法正确的是（ ）。",
    "options": [
      "可获得首看业绩的40%，并进行信用分扣罚",
      "可获得首看业绩的40%，无信用分扣罚",
      "可获得首看业绩的50%，无信用分扣罚",
      "可获得首看业绩的50%，并进行信用分扣罚"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。首看保护（掌握） 首看保护，是针对首看行为的保护规则。首看保护需满足三个条件，保护生效：①客户购房目的一致的同组客户；②首看与成交房源一致；③成交时间在首看保护期内（首看保护期X天）。满足以上条件，首看成立，成交人需要归还首看人首看业绩，即客源端总业绩的40%。当成交人构成业绩侵占时，还会涉及3分信用分扣罚。若经纪人为真实线下首看人，在系统中录入带看但带看录入不准确时，成交人需按照相应场景的首看保护规则进行业绩分配，业绩分配比例为首看保护业绩的50%  首看人获得首看保护业绩以外，将按照带看录入不规范对首看人进行信用分扣罚。 2、试题分析。根据教材原文，带看录入不准确时，可获得首看保护业绩的50%，并进行信用分扣罚。 3、结论。正确答案为D。",
    "type": "single"
  },
  {
    "id": "SC24091900800",
    "question": "经纪人王某因违规被判处黄线，且非自查备案，则其商圈经理会被连带扣除信用分（ ）分。",
    "options": [
      "0",
      "0.5",
      "1",
      "3"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 违规行为记录规则（熟悉）连带信用分记录：店面经纪人违规扣分，按照12:1连带商圈经理（自查备案不连带）。 信用分处罚规则（熟悉） 根据员工违规行为的性质，处罚等级为黄线，违规行为分值为6分。 2、试题分析：经纪人被处以黄线处罚扣6分，商圈经理按照12:1应扣除0.5分。 3、试题结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400186",
    "question": "经纪人张某将内部多套房源的物业地址信息通过微信发送给非平台经纪人赵某，那么张某的行为会被判定为（ ）行为。",
    "options": [
      "警告",
      "黄线",
      "红线",
      "黑线"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：常见的红线行为（熟悉） 【ACN2.0】泄露平台资源、保密数据、商业机密：平台内人员私自将平台资源、商业机密或有保密性质的数据或规范性文件传递给平台外的个人或公司，区分是否产生严重影响与是否泄露关键信息，梯度处罚，其中房源物业地址属于关键信息，属于红线行为。 2、试题分析：张某泄露内部房源的物业地址，其中房源物业地址属于关键信息，属于红线行为。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24090800125",
    "question": "根据我国刑法及相关司法解释，非法获取、出售或者提供住宿信息、通信记录、健康生理信息、交易信息等可能影响人身、财产安全的公民个人信息，达到（ ）条数量标准的，应当认定为“情节严重”。",
    "options": [
      "50",
      "500",
      "5000",
      "10000"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 《刑法》第 253 条规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者 拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。最高人民法院、最高人民检察院列举了侵犯公民个人信息罪中的“情节严重”的情形，部分列举如下：（4）非法获取、出售或者提供住宿信息、通信记录、健康生理信息、交易信息等其他可能影响人身、财产安全的公民个人信息500条以上的； 2、试题分析：根据司法解释得知，住宿、通讯、健康生理、交易等信息达到500条以上即构成侵犯公民个人信息罪；行踪轨迹、通信、征信、财产信息达到50条以上构成本罪。 3、试题结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "MC24082300071",
    "question": "经纪人李维是公认的社区专家，他在业主维护方面有着独到的见解，他认为房源挂牌24小时内就应该进行首次面访，下列关于首次挂牌面访的重要性说法正确的有（ ）。",
    "options": [
      "可以第一时间打造公司及个人品牌获取业主信任",
      "有效帮助业主制定合理的销售计划",
      "压低业主的房源价格，有助于成交",
      "及时预约VR拍摄时间，提升曝光度"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。重视业主面访（熟悉 首次挂牌面访：房源挂牌24小时内争取跟业主面访，目标是第一时间打造公司品牌及个人品牌，取得业主信任，同时帮助业主制定合理的销售计划，预约VR拍摄时间。公司或个人品牌的塑造内容包括公司介绍、个人履历、门店荣誉、安心服务承诺、便民服务以及一些风险防范的资料。 2、试题分析。首次挂牌面访的第一目标是打造公司及个人品牌，获取客户信任，C选项描述的内容可以在后续与业主建立起信任后进行，可以在日常面访、反馈面访中进行，不适合首次面访时就探讨价格。 3、结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400187",
    "question": "客源的录入是指将具有购房需求的客户信息录入内网系统。关于客源录入规则，说法正确的有（ ）。",
    "options": [
      "在获取真实有效客户的联系方式后，经纪人可在24小时内录入内网系统",
      "需录入真实准确的 “委托来源”，若信息变更需及时修改",
      "保存客户信息前无需核实其联系方式是否准确",
      "直系亲属作为客户时，经纪人本人不可录入、带看、成交该客户"
    ],
    "answer": [
      "B",
      "D"
    ],
    "explanation": "1、教材原文。客源录入规则（掌握） （1）时效要求：在获取真实有效客户的联系方式后，经纪人应在当日24点前录入内网系统。 （2）内容要求：应录入真实准确的“委托来源”，其他信息内容须在知晓前提下录入准确，若发生信息变更时应及时修改。 （3）信息核对要求：在保存客户信息前，须核实联系电话及其他基本信息是否正确。 （4）当经纪人本人或其利害关系人（直系亲属）作为客户时，经纪人本人不可录入、带看、成交该客户。 小贴士：需注意，经纪人本人或其利害关系人买房时，应提前向业主表明身份，避免在交易过程中产生不必要的误会，甚至衍生相关风险引起投诉和赔付。 2、试题解析。 根据教材原文，选项BD说法正确，选项AC说法错误。 3、结论。本题正确答案为BD。",
    "type": "multiple"
  },
  {
    "id": "MC24082100038",
    "question": "客户王浩欲购买一套住宅，但当前没有完全满足客户需求的房子，为了逐步明确客户需求，则经纪人卢迪可以选择的模糊匹配方法包括（ ）。",
    "options": [
      "转换其他楼盘",
      "调整交通沿线",
      "调整意向价格区间",
      "先为王浩找几套房源，逐步明确其需求"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：模糊匹配的方法 如果客户需求不明确，或当前没有完全满足客户需求的房子，可通过模糊匹配来逐步明确客户需求，或者查找相似房源代替，例如转换楼盘、价格区间调整、交通沿线调整等。 2、试题分析：根据教材原文选项ABCD都正确。 3、试题结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC24082600004",
    "question": "经纪人在了解房源的过程中，房屋本身的信息与周边所处环境同样重要，除房子本身外，经纪人踩盘时还应该关注小区的（ ）。",
    "options": [
      "人文素质",
      "景观环境",
      "电梯老化运行情况",
      "车位租售情况"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：带看前准备（掌握） 小区物业信息 （1）感受小区的人文素质。通过和业主或维护人交流，了解小区的主要住户组成，并通过观察小区内住户的一些行为特点，大概判断小区住户的人文素质水平。 （2）感受小区的景观环境。可以结合小区的绿化率、容积率等指标，感受小区整体的景观特色，以及居住的舒适度。 （3）感受物业管理质量。了解物业管理公司品牌、保安数量及组成等；留意小区楼栋墙上、楼梯、电梯间是否有乱刻乱画小广告；有电梯则还要了解小区的梯户比，留意电梯是否有老化运行问题、早高峰是否有拥堵问题等；停车位问题也需要重点关注，了解车位租售情况，查看是否有乱停车情况；入夜空看还能考察小区物业管理安全防范措施是否周全，有无定时巡逻，有无摊贩等产生的噪音干扰等。 2、试题分析：选项ABCD均符合带看前准备了解的小区物业信息等内容。 3、结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC24102216305",
    "question": "客户赵某欲购买一套住房用于自住，因其行动不便，故委托其朋友张某代为签署买卖合同，下列情形中可能导致本次代理失效的有（ ）。",
    "options": [
      "代理期间张某丧失民事行为能力",
      "代理期间张某意外死亡",
      "代理期间张某主动辞去委托",
      "代理期间赵某主动取消委托"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。委托代理的终止（掌握） 有下列情形之一的，委托代理终止：①代理期限届满或者代理事务完成；②被代理人取消委托或者代理人辞去委托；③代理人丧失民事行为能力；④代理人或者被代理人死亡；⑤作为代理人或者被代理人的法人、非法人组织终止。 2、试题解析。 张某作为代理人，在代理期间丧失民事行为能力导致代理终止，选项A正确；代理人或者被代理人死亡，委托代理终止，选项B正确；被代理人取消委托或者代理人辞去委托，委托代理终止，选项CD正确。 3、结论。本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25082700043",
    "question": "婚前购房，其产权归属往往涉及多方权益，情况相对复杂。以下房屋产权归属属于共有的情形有（ ）。",
    "options": [
      "张先生婚前单独出资购买登记在其个人名下的二手住房",
      "李先生单独出资购买了一套住宅作为婚房使用，登记在了女朋友菲菲名下",
      "向先生与周女士同居期间，共同出资购买了一套住宅，登记在了周女士名下",
      "李女士婚前单独全款购买了一套商品房登记在其个人名下，婚后取得不动产权证"
    ],
    "answer": [
      "B",
      "C"
    ],
    "explanation": "1、教材原文： 一人出资：婚前取得房产证，房屋登记在出资人名下，婚后无住房贷款要偿还，认定为出资人的个人财产； 一人出资，婚前支付全部购房款，婚后取得房产证，房屋登记在出资人名下，认定为出资人的个人财产； 一人出资，房屋登记在非出资人名下，通常出资方不具备购房条件，以对方名义购房。若无特殊情况，视为以结婚为目的的赠与，按共同共有处理；有特殊约定，按双方约定处理； 双方出资，房屋登记在二人名下，同居生活期间购房，按共同财产处理。 2、试题分析：由题干可知，本题需判定属于共有财产的情况，依据教材原文所述，A和D都属于出资人的个人财产，B和C属于共有财产。故，BC符合题意。 3、结论：本题答案为BC。",
    "type": "multiple"
  },
  {
    "id": "MC25083000001",
    "question": "在签约时，买方向经纪人表明要自行贷款，关于自行贷款，经纪人需要向买卖双方明确以下信息，包括（ ）。",
    "options": [
      "经纪人无法确认贷款是否审过",
      "流程出错可能导致业主无法收齐贷款部分的房款",
      "经纪人无法协助跟进办理银行放款手续",
      "经纪人无法协助跟进办理银行抵押登记手续"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：如果双方选择自行贷款，经纪方没有办法确认贷款是否已审批通过，也无法协助跟进办理银行抵押登记手续及放款手续，在任一流程中出错均可导致卖方没有办法取得贷款部分的房款，经纪人在买卖双方选择自行办理贷款时需进行风险提示。 2、试题分析：由题干可知，买方要自行贷款，则存在的风险，如上述教材原文所述，选项ABCD都符合题意。 3、结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400188",
    "question": "客户陈宇欲通过商业贷款购买一套和平区的住宅，但被银行拒贷了，那么可能的情况有（ ）。",
    "options": [
      "陈宇提供了虚假的收入证明",
      "该住宅的产权人为陈宇的姐姐",
      "陈宇近期有消费贷但已结清",
      "陈宇的征信显示逾期记录达到“连三累六”"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文：银行拒贷的情形（掌握） （1）提供虚假资料（包括身份证明、收入证明、婚姻证明、购房合同、工资流水等）； （2）逾期次数过多（包括逾期、止付、呆账、查询过多、小额贷款记录过多等）； （3）虚假房地产交易（买卖双方为亲属关系、买卖双方为债权债务关系等，均有可能被银行视为骗贷行为）； （4）近期有消费贷、信用贷之类首付贷形式的贷款未结清； （5）有在途未结案的诉讼（涉及到经济纠纷被告的）； （6）家庭现有两套及以上住房贷款未结清。 2、试题分析：根据教材原文，选项ABD均符合银行拒贷的情况，选项C则不涉及。 3、结论：本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400189",
    "question": "客户章利欲购买市区内一套住宅，影响其公积金贷款年限的因素有（ ）。",
    "options": [
      "章利的年龄",
      "住宅的房龄",
      "住宅的面积",
      "公积金政策规定的最长贷款年限"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文：公积金贷款年限确定（掌握） 贷款年限的影响因素有下列3个，根据3者计算结果取最低值，确定最终的贷款年限： 【按借款人年龄计算】：借款人年龄(男性)+贷款年限≤68年；借款人年龄(女性)+贷款年限≤63年； 【按房龄计算】：房龄+贷款年限≤50年；  【贷款年限要求】：最多贷款30年。 2、试题分析：根据教材原文，影响公积金贷款年限的因素包括借款人年龄、房龄和贷款年限要求，住宅的面积不在影响因素之列。  3、结论：本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC24091900832",
    "question": "客户赵语，未婚，名下无房产，现欲购买业主姜颖名下仅有的一套普通住宅，该房屋无法追溯原值，产权证登记时间为2022年7月6日，建筑面积92㎡，网签价78万元，税务核定价80万元。在办理权属转移登记时，应缴纳的税费有（ ）。（计算结果取2位小数）",
    "options": [
      "契税11142.86元",
      "契税11428.57元",
      "个税7428.57元",
      "个税7619.05元"
    ],
    "answer": [
      "B",
      "D"
    ],
    "explanation": "1、教材原文。 个税税额计算 无法追溯到购房原值时，全额征收，税率1% 计算方式：网签价格≥核定价格÷1.05：（网签价格-本次增值税）×1%；网签价＜核定价÷1.05：核定价格÷1.05×1%    二、契税额度计算（掌握） 个人首套住宅，建筑面积＞90㎡ 计算公式：网签价≥核定价：（网签价格-本次增值税数额）×1.5%；网签价＜核定价：核定价格÷1.05×1.5%    2、试题解析。 本次交易房屋网签价78万元，税务核定价80万元，网签价＜核定价，个人所得税=核定价格÷1.05×1%≈7619.05元（保留两位小数）；买方为首套，建筑面积＞90㎡，契税=核定价格÷1.05×1.5%≈11428.57元（保留两位小数），选项BD正确，干扰选项AC都是使用网签价计算的税费。 3、结论。因此，本题正确答案为BD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400190",
    "question": "客户李科与其妻子王倩，现欲购买一套高新区住宅为父母养老，其产权登记在李科一人名下，则办理报税时需要准备的资料有（ ）。",
    "options": [
      "夫妻二人的身份证",
      "夫妻二人的结婚证",
      "夫妻二人的户口本",
      "父母双方的户口本"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。不动产交易税的办理流程（熟悉） 买方备件有：①身份证明原件及复印件，已婚的双方均提供；②婚姻状况证明（未婚除外）；③家庭成员的户口本及复印件；④享受税收优惠政策的其他证明等，如家庭购买首套住房证明。 2、试题解析。根据教材原文，产权证登记在李科名下，已婚，选项ABC正确，选项D错误。 3、结论。本题答案选ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400191",
    "question": "A+/Link新房潜客功能，可以根据客户偏好、分析带看行为等，对客户进行新房推荐，下列客户中可能会被推荐新房的有（ ）。",
    "options": [
      "近期成交概率高的客户",
      "近期带看概率低的客户",
      "二手带看可与合作新房匹配的客户",
      "近期无效的客户"
    ],
    "answer": [
      "A",
      "C"
    ],
    "explanation": "1、教材原文：找到一二手联动客 （1）新房好客：新房好客本质上是指那些具有高成交概率的潜在客户。在经纪人管理的私客资源中，识别出未来14天内可能在新房目标楼盘上实现带看或认购的高潜力客户。 （2）二推一潜客：二推一潜客在实现一二手联动的过程中扮演着至关重要的角色。通过AI配房模型，系统能够识别近180天内的二手带看客户，并为他们匹配可能引起兴趣的新房楼盘。此外，二推一潜客与新房好客的群体不重叠。 （3）业主潜客：当前市场中卖旧买新的客户占比逐步提升，基于大数据模型算法，可以识别出报盘业主客中，高概率产生新房带看/认购的客户，并匹配可能感兴趣的新房楼盘。经纪人的有效客源中，完成有效报盘房源的客户以及近180天内通过贝壳平台卖房的客户，均可计入业主潜客。 2、试题分析：依据教材原文，选项AC正确；选项BD，不符合新房潜客的推荐规则，故错误。 3、结论：本题答案为AC。",
    "type": "multiple"
  },
  {
    "id": "MC25082900121",
    "question": "相较于传统仅依赖 “A/B+K+N” 产品包叠加（需靠想象搭配效果）的装修服务，全案产品升级后具备的核心优点有（ ）。",
    "options": [
      "对平台而言，具备差异化竞争优势与溢价能力",
      "通过简化设计流程降低设计师专业要求，快速扩大服务团队",
      "对 C 端客户提供真实户型、可售的样板房，实现 “所见即所得”",
      "对 B 端设计师，以大师方案样板房赋能，降低服务方差并提升效率"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：全案产品 B 点画面：TO C（样板房真实户型 / 真实可售 / 真心向往，真全案整装，可拎包入住）；TO B（以大师方案样板房赋能设计师，降方差提效率）；TO 平台（具备差异化优势和溢价能力）。 2、试题分析：A、C、D 选项分别对应教材中全案产品对平台、 C 端、B 端的升级优势，表述正确；B 选项 “降低设计师专业要求” 与教材 “赋能设计师、设计服务标准化提效” 相悖，并非升级优势，表述错误。 3、结论：本题答案为 ACD。",
    "type": "multiple"
  },
  {
    "id": "MC24101100080",
    "question": "经纪人李磊接受了业主王亮的房源出售委托，且成为此房源的维护人，则李磊作为房源维护人应尽的职责有（ ）。",
    "options": [
      "掌握房源的基本信息并及时披露",
      "维护业主，如面访、议价等",
      "交易风险信息隐瞒",
      "与客源端经纪人合作，如陪看、陪签等"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、 教材原文。什么是促进维护人尽职：维护人职责包括七大类，分别是：掌握房源基本信息、披露信息、维护业主、提升房源质量、与客源端经纪人合作、交易风险信息披露、交易风险信息把控。 披露信息中的“房源信息完备”、维护业主中的“价差管理”、日常“房源推广”，以及与客源端经纪人合作中的“陪看陪签”，都是与成交息息相关的核心事项，也直接与维护人业绩挂钩。2、 试题分析：根据题干表述，李磊成为了房源的维护人，选项ABD都符合对维护人职责的描述。维护人应进行交易风险信息披露，以免在成交后给客户、业主、门店及平台带来不可挽回的损失，选项C错误。 3、试题结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC24091900802",
    "question": "店东对门店口碑互评非常重视，要求门店经纪人在其他门店寻求合作时必须积极配合，态度良好。下列关于门店口碑互评的描述，正确的有（ ）。",
    "options": [
      "口碑互评对评价人信息保密",
      "经纪人定期对本门店和其他门店经纪人评价",
      "口碑互评旨在改善区域ACN合作生态",
      "通过互评投票呈现门店间的跨店合作情况"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：概念：门店口碑互评是在对评价人信息保密的前提下，让互评回归评价本身，通过经纪人对近期与自己有业务场景接触个人的评价，选出区域内的共赢门店和共赢人。 价值： （1）建立一个经纪人反馈身边合作氛围的发声渠道，通过互评投票呈现门店间的跨店合作情况。 （2）通过更多的共赢门店和共赢人，改善区域ACN合作生态。 2、试题分析：经纪人定期对非本门店的经纪人进行评价，不用对本店经纪人进行评价，所以选项B错误。其余选项与教材原文一致。 3、试题结论：本题答案为ACD。",
    "type": "multiple"
  },
  {
    "id": "SC24102216342",
    "question": "【单选题】此次交易中，赵楠夫妻商业贷款的最低首付比例是（ ）。",
    "options": [
      "15%",
      "20%",
      "25%",
      "30%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。所购房区域无房，则按照首套房贷款政策执行。 2、试题解析。根据原文可知，首套首付最低15%。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24102216343",
    "question": "【单选题】此次交易中，赵楠夫妻应缴纳的契税是（ ）元。",
    "options": [
      "22500",
      "23000",
      "33750",
      "34500"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。契税计算总结    居住性质的私产房 契税=缴税价格∗1%      客户首套或二套且建筑面积小于等于140㎡ 契税=缴税价格∗1.5%  客户首套且建筑面积大于140㎡ 契税=缴税价格∗2%      客户二套且建筑面积大于140㎡ 契税=缴税价格∗3%      客户三套及以上C 2、试题解析。根据原文可知，赵楠夫妻此次购房为区域首套，面积140㎡，契税应征收核定价格∗1%。230万元∗1%=23000元，B选择项正确。A选项为网签价∗1%，225万元∗1%=22500元。C选项为网签价格∗1.5%，225万元∗1.5%=33750元，D选项为核定价∗1.5%，230万元∗1.5%=34500元。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24102216344",
    "question": "【单选题】若此次贷款月还款为4000元，则赵楠夫妻开具的收入证明金额至少应是（ ）元。",
    "options": [
      "8000",
      "15000",
      "18000",
      "22500"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。商业贷款收入证明的要求（熟悉） （1）收入证明上的金额需要至少达到总负债（含月供负债及征信负债）的2倍； （2）按照银行要求的格式进行开具； （3）收入证明上需加盖工作单位公章或人事章； （4）收入证明不可以有涂改，且不能有错别字； （5）收入证明上大小写金额必须一致； （6）收入证明的内容可以是手写也可以是打印，但不可同时出现打印和手写。 2、试题解析。根据原文可知，赵楠夫妻总负债为3500+1500+4000=9000元。故收入证明至少为9000∗2=18000元，C选项正确，A选项为本次月还款的2倍，4000∗2=8000元。B选项为两个房贷的2倍，（4000+3500）∗2=15000元.D选项为总负债的2.5倍，（4000+3500+1500）∗2.5=22500元。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "MC24102216345",
    "question": "【多选题】此次交易中，赵楠夫妻可以选择的贷款年限有（ ）年。",
    "options": [
      "20",
      "27",
      "29",
      "30"
    ],
    "answer": [
      "A",
      "B"
    ],
    "explanation": "1、教材原文。贷款年限确定（掌握） 商业贷款最长年限有下列3个影响因素，在满足条件1的基础上，取条件2和3的最小值，就是该笔贷款申请的最长贷款年限（具体以银行审批为准）。 （1）房龄：一般不超过45年（个别银行为30-35年之间）； （2）最长贷款年限：不超过30年； （3）贷款人年龄：贷款人年龄+贷款年限＜70（根据客户资质，个别银行的贷款年限可延长至75-80岁，具体按照银行标准执行）。 2、试题解析。根据原文可知，此银行最多可贷70年，赵楠最高可贷款年限为70-42=28年，故AB选项正确，CD选项均超出赵楠最高可贷年限。 3、结论。本题答案为AB。",
    "type": "multiple"
  },
  {
    "id": "MC24102216346",
    "question": "【多选题】在申请贷款时，被银行告知此次贷款拒贷，可能造成此次贷款拒贷的情形有（ ）。",
    "options": [
      "赵楠征信记录最近一年有连续4次逾期记录",
      "提供了虚假的收入证明",
      "收入证明为全部手写的",
      "马兴名下有在途未结案的经济纠纷诉讼（被告）"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。银行拒贷的情形（掌握） （1）虚假贷款申请资料。包括虚假身份证明、虚假收入证明、虚假工资流水、虚假征信报告、虚假婚姻证明、虚假购房合同等； （2）征信记录非常差。原则上说，近两年内征信记录出现连续三次累计六次的逾期记录，银行就可以拒贷。逾期记录包括信用卡、房贷、车贷、消费贷、经营贷、抵押贷、对外担保等还款逾期情况，同时，以上涉及到账户状态非正常的，或被银行加入失信人员名单的，一律被拒贷；若贷款审批期间存在大额信用卡消费未还清以及大额消费贷未结清，须结清后方可继续审批； （3）虚假房地产交易。例如，买卖双方为亲属关系，买卖双方为亲密朋友关系，买卖双方为债权债务关系，均有可能被银行视为虚假房地产交易； （4）提高房屋评估价。例如，房屋正常评估价200万元，首付30万元，贷款170万元，但买卖双方通过一定手段将房屋评估价提高以获得更多贷款，降低首付成本，甚至实现零首付； （5）收入证明不符合要求。借款人的收入应至少达到总负债（含月供负债及征信负债）的2倍加500元； （6）借款人有在途未结案的诉讼，涉及到原告有经济纠纷的； （7）主借款人超过贷款年龄的上限（70周岁）的（不包含接力贷），个别银行放宽至75至80岁，具体特殊情况以与签约经理确认为准； （8）借款人、共同借款人小于18周岁的； （9）银行系统中体现借款人涉及黄赌毒等刑事案件的； （10）借款人无民事行为能力或限制民事行为能力人的； （11）家庭名下申请了“贫困户”的（若能提供脱贫证明则可申请贷款）。 2、试题解析。根据原文可知，根据原文可知，收入证明可以是全部手写或全部打印，故C不选，ABD为银行拒贷情形。 3、结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC22111100011",
    "question": "【单选题】王扬个人申请组合贷款时，公积金部分最高可贷金额是（ ）万元。",
    "options": [
      "80",
      "84",
      "160",
      "192"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 市属公积金贷款额度确定（掌握） （1）按照个人住房公积金缴存情况计算的贷款额度， 计算公式：账户余额×8＋月缴存额×到退休年龄月份数。 （2）个人住房公积金贷款额度 非多孩问题，购买2手住宅，1人最多贷款80万，两人最多贷款160万。 （3）组合贷款额度确定（掌握） 组合贷款的额度由公积金额度和商业贷款额度相加得出。其中，公积金部分的额度按照公积金额度确定办法确定；商业贷款部分的额度，按照下列办法确定： 商业贷款部分的额度=较小值（评估值、网签价）×商业贷款成数-公积金贷款部分额度。 2、试题分析：依据原文，本次贷款是非多孩家庭，1人申请贷款购买二手住宅，故最高可贷80万元，A选项正确；B选项为按公积金公式计算的金额=6∗8+0.2∗（60-45）∗12=84（万），超过80万，错误；C选项为非多孩家庭2人共同购买二手住宅最高可贷款金额；D选项为非多孩家庭，2人共同申请贷款购买一手住宅（二星级以上绿色建筑）可贷款的最高额度。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "MC24101000025",
    "question": "【多选题】客户王扬在签网签合同时，下列说法正确的有（ ）。",
    "options": [
      "户籍所在地的信息，以户口本为准",
      "如实上传买卖双方全部当事人有效身份证明",
      "户口本的婚姻状况与实际状况可以不一致",
      "出租状态若填写的是“是”，则过户时，需要租客到场提供租赁合同，并签署放弃优先购买权的承诺书"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。 网签注意事项（掌握） （1）户籍所在地的信息，以户口本为准。 （2）存量房交易办理网签手续时，需如实上传买卖双方当事人（含买卖双方全部当事人）有效身份证明等资料。 （3）对于离异的客户，需要跟客户确认离婚手续是否办理完毕，是否拿到离婚证和离婚协议。户口本的婚姻状况要与实际状况保持一致。 （4）在填写网签合同中有关出租状态时，若填写的是“是”，即已出租状态，则过户时，需要租客到场提供租赁合同，并签署放弃优先购买权的承诺书。 2、试题解析。根据教材原文能够判定选项ABD正确，C选项户口本的婚姻状况要与实际状况保持一致。 3、结论。因此本题的答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC22111100014",
    "question": "【单选题】王扬本次交易可申请的最高贷款成数为（ ）。",
    "options": [
      "0%",
      "75%",
      "80%",
      "85%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文： 首套认定： 商业贷款套数认定标准，首套：未结清商业贷款笔为0笔的；或者在本地房产套数为0套的。商业贷款首套：最低首付比例为15%。 组合贷款套数认定标准（掌握）： 首套二套住房认定要求与商贷、公积金贷款标准一致。 家庭名下无住房，有住房贷款且已结清，首付比例最低2成；家庭名下拥有一套住房，有住房贷款未结清，首付比例最低2.5成； 家庭名下拥有两套或以上住房，有在途公积金贷款不受理（拒贷）。 2、试题分析：王扬名下仅有1套住宅在外地，本地无住房，有住房贷款且已结清，组合贷款首付比例最低2成，故最高贷款8成，选项C正确；选项A为家庭名下拥有两套或以上住房，有在途公积金贷款不受理（拒贷）；选项B未家庭名下拥有一套住房，有住房贷款未结清，首付比例最低2.5成，最高贷款75%；选项D为商业贷款，最高贷款比例为85%。 3、结论：因此，本题答案为C。",
    "type": "single"
  },
  {
    "id": "MC24101000023",
    "question": "【多选题】在王扬购房交易过程中产生的税费，计算正确的是（ ）。（计算结果保留两位小数）",
    "options": [
      "契税：5.40万元",
      "个人所得税：3.60万元",
      "土地增值税附加：免征收",
      "增值税及附加：19.08万元"
    ],
    "answer": [
      "B",
      "C"
    ],
    "explanation": "1、教材原文： 增值税及附加:住宅，满2年，增值税及附加免征；不满2年，增值税及附加（以成交价计算）=成交价÷1.05×5.3%; 个人所得税:住宅，满5年，免征；不满五年或不唯一，有发票=(成交价-增值税-上手发票价-合理费用）×20%，无发票=成交价×1%； 契税：首套：建筑面积≤140㎡，满两年，契税=成交价×1%；不满两年，契税=成交价÷1.05×1%。 土地增值税：住宅，免征。 2、试题解析：本次交易为住宅，满2年，唯一，增值税及附加、土地增值税免征,D错误，C正确；契税=360∗1%=3.60万元，A错误，计算逻辑为360∗1.5%=5.40万元；不满五年,无发票，个税=360×1%=3.60万元，B正确；D选项计算逻辑=360×5.3%=19.08万元，错误。 3、结论：因此，本题答案为BC。",
    "type": "multiple"
  },
  {
    "id": "MC24101000024",
    "question": "【多选题】本次购房采用线上物业交割的方式，下列属于线上物业交割流程七步环节的有（ ）。",
    "options": [
      "基础信息",
      "装修信息",
      "房屋漏水",
      "物品清单"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文： 线上物业交割（掌握） （二）线上物业交割流程 点击“物业交割”后进入物业交割环节，一共七步，依次为：基础信息→装修信息→房屋漏水→物品清单→费用信息→资金信息→其他约定。需跟着页面提示，一步一步完成交割。 2、试题分析：根据教材原文，ABCD均属于线上物业交割流程七步环节。 3、结论：因此，本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "YN22110200692",
    "question": "贝壳的使命是“有尊严的服务者，更美好的居住”。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。 贝壳的使命（掌握） 有尊严的服务者，更美好的居住。 2、试题分析。依据原文，题干描述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400092",
    "question": "经纪人赵青于今年3月份入职贝壳合作新经纪品牌的加盟门店，6个月（含）后方可申请加入格林互助。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：对经纪人好（熟悉） 格林互助入会资格：入驻贝壳6个月（含）以上，自愿加入。 2、试题分析：经纪人入职若满6个月，可加入格林互助，题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24080400001",
    "question": "经纪人林雪希望学习新媒体来获取更多流量和商机，则林雪可参加贝壳AGC直播、AGC短视频或“银河计划”项目。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：新媒体线上商机 贝壳建立了新媒体达人孵化机制，通过贝壳好房直播间、AGC直播、AGC短视频，以及“银河计划”项目，帮助店东及经纪人通过短视频及直播方式，从贝壳及外部新媒体平台获取流量、商机。 2、试题分析：林雪所参加的贝壳AGC直播、AGC短视频或银河计划，都是贝壳新媒体达人孵化机制中的内容，可帮助店东及经纪人在新媒体平台获取流量、商机，题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN23050800084",
    "question": "经纪人赵冰带客户看了一套毛坯房屋，该房屋室内净高2.8米，楼板厚度0.2米，则这套房屋的层高为3.0米。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：层高与室内净高（掌握） 层高是指上下两层楼面或楼面与地面之间的垂直距离；室内净高是指楼面或地面至上部楼板底面或吊顶底面之间的垂直距离（具体见下图）。室内净高=层高-楼板厚度。 2、试题分析：根据教材原文，层高=室内净高+楼板厚度。所以该房源层高=2.8+0.2=3.0（米）。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400094",
    "question": "客户李灵欲购买一套叠拼别墅，此类住宅房屋周围一般有绿地或花园，层数不超过三层，独门独院，有天有地。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：独栋别墅、双拼别墅、联排别墅和叠拼别墅（熟悉） 在别墅产品中，按建筑形式分类，独栋别墅与其他房屋不相连，房屋周围一般有绿地或花园，层数不超过三层，独门独院，有天有地。两个单体别墅拼联起来，就是双拼别墅，中间共用一道建筑分隔墙，同样独门独院，有天有地。超过2个单体别墅用左边或右边墙体拼联起来，就是联排别墅。叠拼别墅由两组类似复式的住宅上下叠加而成，高度为四层或四层半，上下各一户，上叠有露台，下叠有花园。 2、试题分析：叠拼别墅由两组类似复式的住宅上下叠加而成，没有独门独院，独栋和双拼别墅有独门独院，故题干表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400095",
    "question": "业主李梅名下一套住宅正在挂牌出售，但近期将该住宅赠与了父母并已完成权属转移登记手续，房源维护人林萌知晓后立刻联系新业主重新签署了房源出售委托协议。林萌做法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：办理房源出售委托（掌握） 房源出售委托应明确委托期限，委托到期后，经纪人应重新与业主签署委托协议。如果产权人变更， 经纪人也应重新与新业主签署委托协议。 2、试题分析：赠与父母以后产权人发生变更，需要重新签署出售委托协议，故林萌做法正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24082100009",
    "question": "夫妻共有房屋，产权登记在两人名下。出售签约时，若其中一人不能到场，需要不到场的共有人参与线上签约，或到场的一方出具对方的授权委托书。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：多个卖方共有的情形（熟悉） 夫妻共有，且房屋登记在两人名下：要求夫妻双方到场签署合同；若其中一人不能到场，需要不到场的共有人参与线上签约，或需要到场一方出具授权委托书。 2、试题解析：根据教材原文，能够判定题干表述正确。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24082100031",
    "question": "业主刘强告知维护人王芳，其委托出售的住宅已与亲属签订存量房买卖合同，王芳在知晓此消息2小时后发起房源核销申请。王芳做法符合房源核销标准。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：房源核销标准（掌握）（一）房源核销时效 对于满足必须核销条件的房源，经纪人必须在知晓房源符合核销条件后1小时内发起核销申请，且商圈经理必须在24小时内核销完毕。 2、试题分析：根据教材原文，经纪人需在1小时内发起核销申请。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24082300029",
    "question": "客户王欢婚期将近，最近一个月内实地看房15次，下雨天也如约看房，多次带女朋友及其他家人共同看房。据此判断王欢购房急迫性较强。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。识别购房急迫性（熟悉） 深挖了客户需求，还需要识别客户购房急迫性，以下指标可以辅助判断。 （1）实地看房总次数和看房频率。 （2）实地看房时的天气状况。 （3）带看时客户家庭的人数。 （4）咨询量。 上述指标需综合分析，若某客户的上述指标同向的越多，代表购房急迫性越强。 2、试题分析。根据教材，若某客户的上述指标同向的越多，代表购房急迫性越强。王欢的种种表现都体现出了他购房的急迫性。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400096",
    "question": "经纪人李翔邀约客户刘云看房，当天下午带刘云在同一个小区看了5套同户型的房源。李翔的做法属于一带多看。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：带看前准备（掌握） 另外，筛选合适房源，争取一带多看、一二手联动，让客户通过不同房源的对比，更加明确自己的需求，加快成交节奏。一带多看房源选择可参考“五同原则”，即同商圈、同小区、同居室、同户型、同价格。 小贴士：一带多看，是指经纪人带领一个客户，所看房屋不止一套的行为；二次带看，是指经纪人第二次带领同一客户实地看房。 2、试题解析： 题干经纪人带一个客户在同一个小区看了五套房子，属于一带多看。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24082100039",
    "question": "经纪人李萌邀约客户刘杰进行线上VR看房，因客户临时有事，带看时长为90秒，则此次VR带看真实有效，符合线上VR带看的有效标准。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。“真带看”标准（了解） （1）线下“真带看”：指客户真实、带看行为真实、带看信息录入正确。 （2）线上VR带看有效标准：带看经纪人与客户带看时长＞180秒、风控系统验证通过且带看经纪人未对此次VR带看标记无效。 2、试题分析。根据教材原文线上VR带看时长需要大于180秒，此次带看不符合标准将被标记为无效。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24091000013",
    "question": "客户周勇购买了一套住宅，已签订买卖合同，后周勇想更改买受人为其父亲周强，则经纪人征得周勇和周强的同意后，无需沟通卖方，即可在系统中将合同变更完成。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：合同条款变更的处理（掌握） （1）合同当事人变更：需要原买卖双方、新买方/卖方，以及经纪公司四方一致认可，并在对应的变更协议书上签字或盖章。 （2）条款协议变更：买卖双方协商一致，签署变更协议书，并在对应的变更协议书上签字或盖章。 小贴士：涉及买卖双方权利义务的条款，在未征得另一方同意的情况下，经纪公司无权与任何一方擅自变更。 2、试题分析：经纪人正确的做法是应该征得买卖双方、新买方以及经纪公司四方一致认可才能变更合同。故经纪人的做法是错误的。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400097",
    "question": "客户刘某经法院调解离婚，经纪人告知其在房屋买卖流程中需携带离婚证和离婚协议。经纪人说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：婚姻关系证明（掌握）离异：①在民政部门协议离婚的，提供离婚证与离婚协议书；②经法院判决或调解离婚，一审判决离婚的，提供判决书及生效证明；二审判决离婚的，提供判决书；调解离婚的，提供民事调解书。 2、试题分析：刘某调解离婚提供调解书即可，题干写的离婚证和离婚协议是民政局协议离婚才有的材料，所以题干表达错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090600033",
    "question": "业主刘强委托朋友李飞签署合同，合同中无代理人一行。李飞应在出卖人处填写：刘强（李飞代）。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：合同中无代理人一行，“出卖人”/“买受人”处签署卖方/买方姓名（代理人姓名代）。例：张三为卖方，李四为代理人，出卖人处写成“张三（李四代）”。 2、试题分析：合同中无代理人一行，那么就根据实际情况填写：“出卖人”/“买受人”处签署卖方/买方姓名（代理人姓名代），带入到题干为：刘强（李飞代）。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400098",
    "question": "客户孙芬与配偶杨刚欲共同购买一套住宅，产权证登记在二人名下，则签约时只需要夫妻一方到场签字即可，另外一方无需到场，也无需提供授权委托书。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。多个买方共同购房的情形（熟悉） 不管是夫妻关系、亲属关系还是男女朋友关系、甚至无任何关系的人均可合资购入房地产。在签署房屋买卖合同时，已婚购入房地产，但是房屋登记在一方名下，签约时只需一方到场即可；若不动产权证书需要登记所有出资人（包括夫妻关系）的姓名，需所有出资人到场，若不能到场需提供授权委托书。 2、试题解析。根据教材原文，孙芬与配偶杨刚共同买房，产证登记两个人的名字，需要所有出资人到场签字，或者其中一方提供授权委托书。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25082700045",
    "question": "杨轩和周玲交往期间，双方父母共同出资为二人购买了一套住宅，登记在周玲名下，后双方登记结婚。若无其他约定，则该房产应认定为两人的夫妻共同财产。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：父母出资-婚前买房：双方父母均出资，登记在一方或双方名下，认定为夫妻共同财产，父母的出资认定为对各自子女的赠与。 2、试题分析：由题干可知，该房为双方父母出资，尽管登记在了一方子女名下，但依据教材原文所述，因有双方父母出资，故认定为夫妻共同财产。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900182",
    "question": "客户周浩购买了一套住宅，业主并未按约定时间迁出户口，则周浩可单独就户口迁移向法院提起诉讼，法院会受理并强制业主迁出户口。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 户口迁移属于国家行政机关管理范畴，不属于法院受理的范围，法院不会受理买方单独就户口迁移提起的诉讼。当买卖合同双方因户口迁移问题产生纠纷起诉至法院时，法院不会强制迁出户口。 2、试题解析：根据教材原文，法院不会受理买方单独就户口迁移提起的诉讼，也不会强制迁出户口。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24091900868",
    "question": "资金存管对客户的意义，是能够保证客户交易资金的安全，规避业主恶意骗款、房款交付后不配合过户、发生纠纷后无法退款的风险。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：资金存管的意义（熟悉） （1）对客户：规避了业主恶意骗款、房款交付后不配合过户、发生纠纷后无法退款的风险，切实保障了资金安全； （2）对业主：提前确认买方资金状况，增加交易确定性、降低交易中断风险，确保业主正当利益； （3）对中介方：规避交易风险，规避纠纷处理，规避部分导致合同无效、解除、违约及投诉的隐患，建立健康安全的交易环境。 2、试题分析：根据教材原文，资金存管对客户业主双方都有意义，对于客户来讲规避了业主恶意骗款、房款交付后不配合过户、发生纠纷后无法退款的风险。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400099",
    "question": "业主李山通过经纪人赵昕出售了一套住宅，赵昕告诉李山，在办理网签时只需要提供不动产权证书照片即可，无需其他备件。赵昕说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：在办理网签时，备件资料为原件照片。 （1）材料：提交网签之前需提供产权证书、物业费发票相关材料、买卖双方身份证件、婚姻关系证明、 户籍证明（买方需提供未成年子女户口本）、委托公证书（若有）、委托代理人身份证（若有）。 2、试题分析：卖方网签备件包含身份证、户口本、房屋权属证明等资料，所以题干只需要提供产权证书的说法不正确。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400100",
    "question": "经纪人高军表示，只要买卖双方成功签署房屋交易合同且完成房屋权属查验，就满足了网签的所有前提条件。高军说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：网签的前提条件（掌握） （1）成功签署房屋交易合同且A+/Link报单； （2）已经完成房屋权属查询或网签验证； （3）买卖双方房地产经纪服务合同备案完成； （4）已缴纳经纪服务费用，买卖双方就房屋价格、付款方式等达成一致。 2、试题分析：试题题干表述经纪人成功签署房屋交易合同且完成房屋权属查验是网签的部分前提条件，仅完成这两个条件是无法网签的。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400101",
    "question": "商业贷款常见的还款方式有等额本金和等额本息，等额本息每月还款额不同且逐月递减，等额本金每月的还款额相同。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：个人住房商业贷款的还款方式（掌握） （一）等额本息：（1）每月还款额相同；（2）每月还款的本金逐月递增，利息逐月递减。 （二）等额本金：（1）每月的还款额逐月递减； （2）每月还款的本金相同，利息逐月递减。 2、试题分析：根据教材原文，等额本息每月还款额相同；等额本金每月的还款额逐月递减。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24091100005",
    "question": "客户魏兵，正常缴纳公积金多年，妻子孟欢无业且无公积金缴纳记录，因此申请公积金贷款购房时只需审核魏兵征信状况。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：申请市属住房公积金贷款的条件（掌握） （1）本人及其配偶征信状况良好。 2、试题分析：申请公积金贷款时需本人及其配偶征信状况良好，因此题中客户的妻子的征信同样需要审核，所以题干描述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400102",
    "question": "客户李凯（50周岁）和妻子王然（40周岁），欲购买一套新建住宅。若李凯作为主贷款人通过公积金贷款购买，则最高贷款年限为18年。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：借款人年龄：男：18周岁至63周岁；女：18周岁至55周岁（机关事业单位可延长至58岁）。注：公积金贷款以年为单位，借款申请人年龄与申请贷款期限之和不超过其法定退休年龄后5年（国家另有规定可延长的，不超过延长后的退休年龄后5年，最长不得超过70周岁）。一般职工，男法定退休年龄63周岁， 女法定退休年龄55周岁，若女方为教师、医生、公务员、事业单位人员（均需为在编人员），需单位出具延迟 退休的证明。 具体要求如下：（1）公积金贷款年限≤个人法定退休年龄延长5年-借款申请人申请贷款时的年龄；（2）新建住房的贷款年限≤30 年；（3）存量成套住房的贷款年限最长不超过30年，且存量成套住房的贷款年限不得超出所购住房的剩余使用年限；（4）房龄+贷款年限≤70 年（市区）；房龄+贷款年限≤50 年（园区）。以上四者取年限最短者。 2、试题分析：以李凯的年龄进行计算，贷款年限为68-50=18（年），根据教材原文此为年限最短值，故最终最高贷款年限为18年。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900007",
    "question": "客户方同，已婚，育有三个未成年小孩，首次购房打算申请公积金贷款，夫妻二人均连续缴纳市区公积金满3年，则本次申请公积金贷款最高可贷150万。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：多子女家庭申请住房公积金贷款的政策 家庭最高150万，个人最高120万。养育未成年三孩及以上多子女（其中至少一个未成年）的缴存职工家庭，在苏州使用住房公积金贷款购买家庭首套或第二套自住住房的，可申请办理多子女家庭贷款，贷款额度在计算出的可贷额度基础上可上浮40%，家庭210万，个人为168万。 2、试题解析：夫妻2人首次动用公积金最高150万，但是家庭名下有三个未成年小孩，所以可以上浮40%，最多可贷210万，根据题干描述错误。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400103",
    "question": "客户周安在外地工作，并在工作地缴纳公积金，现欲通过公积金贷款购买一套园区的商品房，则本次异地公积金贷款可以使用基数算法。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：异地公积金贷款申请条件（熟悉） （1）借款申请人和参与计算可贷额度的共同借款申请人，在申请之日前连续按期足额缴存住房公积金六个月（含）以上，且申请时个人住房公积金账户处于正常缴存状态。 （2）缴存人家庭购买首套或第二套自住住房申请住房公积金贷款（不含“商转公”），原住房公积金贷款购买的住房已出售的，可核减相应贷款次数。 （3）异地公积金只能使用余额算法，不能使用基数算法。 2、试题分析：根据教材原文，异地公积金只能使用余额算法，不能使用基数算法。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090500070",
    "question": "房屋持有年限（满二年/不满二年）、房屋的性质（住宅或非住宅）会影响房屋增值税及附加税额。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。 （一）影响增值税及附加税额的因素 （1）出售人性质（个人或非个人）；（2）房屋性质（住宅或非住宅，普通住宅或非普住宅）；（3）房屋持有年限；（4）房屋原值（有或无）；（5）核定价格与网签价格比较（两者取高值）。 （二）增值税及附加优惠政策 只有同时满足下列条件时，才能享受增值税及附加优惠政策。 （1）出售人为个人；（2）交易房屋为普通住宅；（3）房屋持有年限满2年。 注：只要有1条不满足，均应征收增值税及附加。 2、试题分析。根据教材原文，影响增值税及附加税额的因素有5点，题干中表述的2点都属于影响增值税及附加税额的因素。 3、试题结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090700006",
    "question": "孙涛个人名下仅有一套于2018年购买所得的住宅，其配偶名下仅有一套婚前全款购买的住宅。孙涛出售个人名下住宅时，可免征个人所得税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。（1）影响个人所得税税额的因素：①房屋原值（有或无）；②房屋性质（住宅或非住宅）；③房屋持有年限（满5年或不满5年）；④出售方家庭持有套数（唯一或不唯一）；⑤核定价格与网签价格比较。 （2）个人所得税计算总结（以住宅为例）：满五唯一时，个人所得税免征。 （3）“家庭”的范围和单身的范围（掌握）：（1）夫妻双方；夫妻双方及其未满18周岁的子女；离异（或丧偶）父（母）及其未满18周岁的子女。 2、试题分析。根据题干可知，孙涛房屋持有年限虽然已经满五，但其配偶另有一套住宅，根据教材原文，家庭包含夫妻双方，故孙涛家庭持有套数不唯一，属于非满五唯一，个税不免征。 3、试题结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24101100037",
    "question": "周佳欲将自己在婚前全款购买的住宅赠与给成年的儿子周铭，此次赠与手续中，周佳无需缴纳个人所得税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。个人所得税免征的情形（掌握） （1）法定继承人（包括配偶、子女、父母、兄弟姐妹、祖父母、外祖父母）继承土地、房屋权属，免征个人所得税； （2）夫妻更名、夫妻加名、夫妻房屋财产分割，免征个人所得税； （3）直系亲属及兄弟姐妹赠与免征个人所得税。直系亲属包含：父母、配偶、子女、祖父母、外祖父母、孙子女、外孙子女。 2、试题分析。根据教材原文本次交易属于直系亲属赠与，因此免征个人所得税。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400104",
    "question": "李玉与配偶离婚，将两人名下共有的一套全款房析产给李玉，那么李玉在办理房屋析产过程时，需要缴纳契税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 契税免征或者减征的常见情形（掌握） 法定继承人（包括配偶、子女、父母、兄弟姐妹、祖父母、外祖父母）继承土地、房屋权属，免征契税。 2、试题分析。 李玉离婚析产得的房屋，免征契税，故题干说法错误。  3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090800002",
    "question": "客户张扬购买了一套姑苏区的住宅，登记在自己一人名下，此次交易可免征印花税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：当前房地产交易的印花税减半征收，即税率为0.025%；个人销售或购买住房免征收印花税。 2、试题解析：张扬属于个人购买住宅，免征印花税。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400105",
    "question": "林泉出售了一套2020年购买的住宅，此次成交价和税务评估价均为100万，原购入价为220万，则此次交易个人所得税可以选择差额抵扣掉，无需缴纳个人所得税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：个人所得税计算总结 差额算法：差额×20% （差额=计税价-原购入价-上手契税-维修基金-增值税附加-上手银行贷款利息） 2、试题解析：此房屋原购入价220万，本次税务评估价100万，个税为（100-220）×20%等于负值，故无需缴纳个税。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900172",
    "question": "一般来说，房屋维修基金是随房屋一并转让的，房屋买卖应确认房屋维修基金的缴纳情况。若维修基金有欠费，买方应要求卖方结清欠费。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。物业交割流程（熟悉） （2）维修基金：确认房屋维修基金的缴纳情况。一般来说，房屋维修基金是随房屋一并转让的，买方应要求卖方提供维修基金的缴纳凭证。如果维修基金有欠费，要求卖方结清欠费。 2、试题分析。根据教材原文，能够判定题干表述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900212",
    "question": "客户吴明通过经纪人张亮购买了一套住宅，双方约定在过户前一周交房，吴明表示无法到场，于是张亮告知客业双方可在贝壳APP上进行线上物业交割。张亮说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：线上物业交割（掌握） 合同到“已签约”状态方可进行“物业交割”。 （一）线上物业交割入口 （1）入口一：A+/Link→我的首页→待办中进入物业交割。 （2）入口二：签约管理→点击合同信息→物业交割→进入物业交割。 （二）线上物业交割流程 点击“物业交割”后进入物业交割环节，一共七步，依次为：基础信息→装修信息→房屋漏水→物品清单 →费用信息→资金信息→其他约定。需跟着页面提示，一步一步完成交割 2、试题分析：线上物业交割需在合同状态为“已签约”方可操作，题干中是在过户前，张亮说法是正确的。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24091900819",
    "question": "经纪人林鑫在项目笔记中查看到某项目为隐号报备项目，则其在带看时，无需补齐全号。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 隐号报备：到访前，贝壳提供给开发商报备的客户号码为非全号（至少隐藏3位），一般仅提供手机号的前3位及后4位号码用于查重、确客。对于隐号报备的客户，开发商通常要求经纪人在带看时补全手机号，以便后续客户确认。若隐号撞客，需补全号码再次进行查重。 隐号带看：认购前，贝壳提供给开发商的客户号码为非全号（至少隐藏3位），开发商通过经纪人授权或客户隐私号联系客户。客户真实电话信息仅在成交时向售楼处公开。 2、试题分析。根据教材原文，隐号报备项目带看时需补齐全号。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090800094",
    "question": "2025年10月25日，经纪人石纹报备有效后，带客户孙峰看了一套新房。该项目到访保护期为30天，因此到访保护期内石纹可随时带领孙峰复看，无需重新报备。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。新房带看（掌握） （5）关注项目保护期，客户在保护期内可随时进行复看，无需重新报备，如超过保护期，需与驻场重新确认是否可以带看，如可以带看需重新报备。 2、试题分析。根据教材原文该项目保护期内可以随时复看无需报备。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400107",
    "question": "客户李强咨询经纪人关于圣都的售后响应情况，经纪人告知：2小时回应，48小时达成方案。经纪人说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。 圣都十怕十诺（熟悉） 售后保证：2小时回应，48小时达成方案。 2、试题分析。售后保证：2小时回应，48小时达成方案，所以经纪人说法正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900179",
    "question": "经纪人冯闲收到一位业主的房源出售委托，为抢占商机，冯闲可以在房源录入前，优先给自己的优质客户推荐该房源。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： （一）私藏房源的情形 利用自己首先获知符合某房源报盘的信息优势，使自己或自己周围的小部分人可以优先销售该房源。具体包括： （2）录入内网作业系统之前，对客户进行传递，包括推荐、借此房邀约看房、带看、收意向金、任何宣传形式等。 2、试题分析：根据教材原文，冯闲利用自己的优势，先对自己的客户进行传递房源，属于私藏房源情形，是错误的。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24091500001",
    "question": "约签排队规则能够极大程度防止多个经纪人的客户同时争抢同一套房源，避免发生恶性竞争的情形。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。约签排队（掌握） （二）为什么要约签排队 通过线上约签排队规则，防止多个经纪人的客户同时争抢同一套房源，避免发生恶性竞争。最重要的是，房源方门店的客户也需要参与约签排队，透明、留痕的线上排队可以避免房源方利用信息优势阻碍他人签约。 2、试题解析。根据教材原文，题干描述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400108",
    "question": "经纪人李桥通过朋友得知一房屋的出售信息，该房屋属于法院贴条查封的凶宅，李桥可以将此房源录入系统，但不可对外网展示。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：【房源录入人】（熟悉） 禁止项 （1）禁止从非正规途径获取房源、未经业主允许直接录入房源。 （2）禁止录入错误信息（联系方式、地址、面积、价格等）。 （3）禁止录入明确知晓不可交易的房源。 2、试题分析：根据教材原文，法院贴条查封房屋不可交易，禁止录入。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400109",
    "question": "签约时客户因故未到场，经纪人冯某伪造客户字迹签署委托书，经查实被处以红线处罚，则冯某将被扣除信用分12分。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：信用分处罚规则（熟悉） 处罚等级划分，处罚等级为红线，违规行为分值为12分。 常见的红线行为，伪造客户签字。 2、试题分析：冯某在签约时伪造客户签字，红线12分信用分，所以题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "SC25092400111",
    "question": "2023年贝壳将战略升级为“一体三翼”，提出“翻越第二座山”。下列中不属于“三翼”的是（ ）。",
    "options": [
      "整装",
      "惠居",
      "贝好家",
      "房产经纪"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：2023年贝壳将战略升级为“一体三翼”，提出“翻越第二座山”，希望成为科技驱动的一站式新居住服务平台，帮消费者安居，助服务者乐业，构建和谐生态，推动行业进步，迈向美好组织。房产经纪作为“一体”，以ACN为基石，让房屋交易不再难。三翼分别为：（一）第一翼：整装；（二）第二翼：惠居；（三）第三翼：贝好家。 2、试题分析：根据教材原文，选项D房产经纪为“一体”的内容，不是“三翼”。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24101100038",
    "question": "经纪人张倩到非维护盘带看客户，维护人全程陪看并耐心讲解，最终顺利签约。维护人的行为最能体现的价值观是（ ）。",
    "options": [
      "客户至上",
      "诚实可信",
      "合作共赢",
      "拼搏进取"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：核心价值观 （1）客户至上：对客户好，帮助服务者对客户好。 （2）诚实可信：真实面对自己和他人，通过表里如一的行为赢得信任。 （3）合作共赢：凝聚一群人，力出一孔，实现共同目标。 （4）拼搏进取：心怀善念，付出超凡努力，创造有价值的真实结果。 2、试题分析：张倩在带看过程中，获得了维护人的帮助，最终顺利签约，所以最能体现的是合作共赢的价值观，即一群人一条心，力出一孔，最终实现共同目标，选项C正确。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25083000012",
    "question": "2024年，贝壳城市发布了“1+5个2”战略体系，即以“1个组织”，围绕“机制建设、公平透明、服务承诺、业务助力、荣誉打造”五大方向，推出10项重点举措。其中“1个组织”指的是（ ）。",
    "options": [
      "精英社",
      "品效商圈",
      "店东工作台",
      "区域共治理事会"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。 守文化，促增长（了解） （一）守文化：2024年，贝壳城市发布了“1+5个2”战略体系，即以“1个组织”——区域共治理事会为基础，围绕“机制建设、公平透明、服务承诺、业务助力、荣誉打造”五大方向，推出10项重点举措，包括： （1）2个机制——门店积分制和品效商圈； （2）2个公示——商机分配和贝壳币分配的公示： （3）2个承诺——店东服务承诺及风险兜底承诺； （4）2个产品——店东工作台和店东看懂账； （5）2场竞赛——精英社和赢亲情。 2、试题分析。根据教材原文，“1个组织”指的是区域共治理事会，因此D是正确的。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400112",
    "question": "客户徐天购入一套建筑面积为100㎡的新建商品房，该房屋套内使用面积为84㎡，套内墙体面积为4㎡，套内阳台建筑面积为4㎡，该房屋得房率为（ ）。",
    "options": [
      "76%",
      "80%",
      "84%",
      "92%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：得房率（掌握） 得房率=套内使用面积÷建筑面积×100%。 建筑面积=套内建筑面积+公摊面积。 套内建筑面积：套内建筑面积=套内使用面积+套内墙体面积+套内阳台建筑面积。 2、试题分析：得房率=套内使用面积÷建筑面积×100%=（84÷100）∗100%=84%，C选项正确。A选项，（84-4-4）÷100×100%=76%，错误。B选项，（84-4）÷100×100%=80%，错误。D选项，（84+4+4）÷100×100%=92%，错误。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24102216334",
    "question": "经纪人王权在跑盘时发现，某楼栋一层楼有4部电梯和8间住户，则该楼栋的梯户比为（ ）。",
    "options": [
      "一梯两户",
      "两梯一户",
      "四梯八户",
      "八梯四户"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。梯户比（掌握） 梯户比，是电梯数和每层楼住户数的比例，表达为“几梯几户”，并体现真实的“梯”“户”数量。例如，一层楼有2台电梯4户，则说成“两梯四户”，而不说成“一梯两户”。 2、试题解析。 根据教材原文，梯户比体现为真实“梯”“户”数量，则题干所提及的楼栋梯户比为“四梯八户”，选项C正确。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400113",
    "question": "根据真房源录入标准，经纪人李珍获取房源委托信息后，应当在（ ）小时内将获得的信息录入内网作业系统。",
    "options": [
      "1",
      "2",
      "24",
      "48"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。真房源录入标准（掌握） （一）录入时效 经纪人在合规获取房源委托信息后，必须在1小时内将委托类型、委托来源、物业地址、业主姓名、联系方式等信息录入内网作业系统。在录入内网作业系统前，不得进行任何房源推广、带看、收定金等业务动作。 2、试题分析。根据题干，李珍获得委托后应在1小时内将房源信息录入内网系统。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400114",
    "question": "经纪人王山收到一位业主委托登记房源出售，该房源所在的楼盘是王山所在门店的共享盘，则王山不可以承担的房源角色是（ ）。",
    "options": [
      "实勘人",
      "录入人",
      "维护人",
      "钥匙人"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：（四）共享盘 不可成为维护人，但可以进行其他房源作业（录入、实勘、备件、钥匙）与客源作业的盘类型。 2、试题分析：王山所接收的委托房源在共享盘，对于共享盘，经纪人不可以成为维护人，其他角色可以，根据原文C不可以，ABD都可以。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400115",
    "question": "经纪人李端入职后，受业主委托录入了一套房源，则李端应争取在该房源首次挂牌（ ）小时内面访业主。",
    "options": [
      "24",
      "48",
      "72",
      "96"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：重视业主面访（熟悉） （1）首次挂牌面访：房源挂牌24小时内争取跟业主面访，目标是第一时间打造公司品牌及个人品牌，取得业主信任，同时帮助业主制定合理的销售计划，预约VR拍摄时间。公司或个人品牌的塑造内容包括公司介绍、个人履历、门店荣誉、安心服务承诺、便民服务以及一些风险防范的资料。 2、试题分析：根据教材原文，首次挂牌面访应争取在24小时内进行，A选项符合。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25082600002",
    "question": "经纪人冯星在房源聚焦会上推广了一套自己名下维护的好房源，被选为了商圈聚焦房。则下列选项中属于该房源可享受的专属权益是（ ）。",
    "options": [
      "点点通原价使用",
      "维护助手免费使用",
      "必看好房流量倾斜",
      "带看人固定黄金展位"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：房源聚焦产品（熟悉） 为了鼓励大家多聚焦，增加聚焦效果和提升房源去化率，商圈聚焦房享有专属权益，包括但不限于业主告知书、点点通免费用、必看好房流量倾斜、维护人固定黄金展位和维护助手打折。 2、试题分析：根据原文，商圈聚焦房享受流量倾斜，C选项正确。选项A应免费使用，选项B应打折使用，选项D维护人黄金展位不是带看人。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24082200002",
    "question": "2025年8月18日11:00，客户陈琳在门店委托经纪人王乐购置一套住宅，那么王乐合规录入此客户的最晚时间是（ ）。",
    "options": [
      "1小时内，即8月18日12:00",
      "当天24点前，即8月18日24:00",
      "24小时内，即8月19日11:00",
      "次日24点前，即8月19日24:00"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：客源录入规则（掌握）（1）时效要求：在获取真实有效客户的联系方式后，经纪人应在当日24点前录入内网系统。 2、试题分析：经纪人应在当日24:00前将客户录入系统，也就是2025年8月18日24:00。 3、试题结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24082300025",
    "question": "经纪人张浩的母亲购买了一套住宅，此次交易中，张浩可以担任的角色是（ ）。",
    "options": [
      "客源带看人",
      "客源成交人",
      "客源录入人",
      "房源录入人"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。客源录入规则（掌握） （4）当经纪人本人或其利害关系人（直系亲属）作为客户时，经纪人本人不可录入、带看、成交该客户。 2、试题分析。根据题干表述，购房的客户是经纪人张浩的母亲，是直系亲属，所以张浩不可录入、带看、成交该客户，但可以作为房源录入人。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400205",
    "question": "经纪人周铭在带看前，做了一系列的准备工作，包括物的准备、人的准备和房的准备，以下准备工作中属于物的准备的是（ ）。",
    "options": [
      "房屋信息",
      "带看工具",
      "小区物业信息",
      "管理好个人形象"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：带看前准备（掌握） （一）物的准备（1）带看物料。（2）带看工具。 （二）人的准备（1）管理好个人形象。（2）提前做好带看策划。 （三）房的准备（1）房屋信息。（2）小区物业信息。 2、试题解析： 题干表述属于物的准备，AC属于房的准备；D属于人的准备；B属于物的准备，符合题意。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400118",
    "question": "经纪人林涛于2025年9月1日12:00带客户看房结束，则根据录入时效，此组带看最晚录入时间是（ ）。",
    "options": [
      "当天24点前，即9月1日24:00",
      "24小时内，即9月2日12:00",
      "次日24点前，即9月2日24:00",
      "48小时内，即9月3日12:00"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。录入时效：带看结束后，应在次日24点前将带看信息录入内网系统。 2、试题解析。根据教材原文，带看结束后的录入截止时间为次日24点前，经纪人2025年9月1日12:00带看结束，应于2025年9月2日24:00前完成带看系统录入。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400119",
    "question": "业主孟林名下有一套住宅，现欲过户给刚满十周岁的儿子孟旭，因两人不在同一户口本上，则下列可作为其亲属关系证明的是（ ）。",
    "options": [
      "孟林的结婚证",
      "孟旭的户口本",
      "孟旭的身份证",
      "孟旭的出生证明"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：亲属关系证明（掌握） 亲属关系体现在一个户口本上且其中一方为户主时，户口本可作为亲属关系证明；或户口本上有迁出迁入记录的，也可视为有效证明。亲属关系证明还包括： （1）夫妻间可以使用结婚证； （2）未成年与父母间使用出生医学证明； （3）其他亲属关系需要关系人携带本人身份证明、户口本，至当地派出所开具亲属关系证明。 亲属关系证明的业务应用场景不多，主要包括监护人代理未成年人买卖房屋、直系赠与、继承换证等。 2、试题分析：业主孟林的儿子是未成年人，因不在同一户口本上，则需提供出生证明，所以选项D正确，选项ABC均不符合。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400120",
    "question": "在签署房屋买卖合同时，经纪人需要认真查看买卖双方的备件，下列备件中经纪人无需查看的是业主的（ ）。",
    "options": [
      "身份证明",
      "结婚证明",
      "纳税证明",
      "房屋权属证明"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。 房屋买卖合同签约备件（掌握） 在签署房屋买卖合同时，经纪人应查看买卖双方的备件，主要包括双方的身份证明和婚姻关系证明，以及出售房源的权属证明，特殊情况下还需要亲属关系证明。 2、试题分析。根据教材原文，选项ABD，业主的身份证明、婚姻证明和房屋权属证明均属于经纪人在签署房屋买卖合同应查看的主要备件；选项C，纳税证明不属于。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400121",
    "question": "刘某经一审法院判决离婚，现欲出售其名下一套住宅，刘某在签署房屋买卖合同时需提供的婚姻证明是（ ）。",
    "options": [
      "离婚证",
      "离婚协议书",
      "民事调解书",
      "判决书及生效证明"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。婚姻关系证明（掌握）  离异：①在民政部门协议离婚的，提供离婚证与离婚协议书；②经法院判决或调解离婚，一审判决离婚的，提供判决书及生效证明；二审判决离婚的，提供判决书；调解离婚的，提供民事调解书。 2、试题分析。一审判决离婚的，需要提供判决书和生效证明。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400122",
    "question": "陈乐与配偶王琴婚内购买了一套商品房住宅，登记在7周岁的儿子陈晓名下。双方因感情不和已离婚，儿子陈晓判给陈乐抚养，现出售该住宅，在签署房屋买卖合同时，必须到场签字的人是（ ）。",
    "options": [
      "陈乐和王琴",
      "陈晓和陈乐",
      "陈晓、陈乐和王琴",
      "陈晓"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。常见法定代理的情形（掌握） 无/限制民事行为能力人不能单独出售其房屋或办理购房手续，需由其监护人代为办理。监护人出售无/限制民事行为能力人名下房屋的前提，必须是为了保证被监护人利益。签署房屋买卖合同时，无/限制民事行为能力人可以不到场，但其监护人必须到场，在合同上签字方式与委托代理类似。 小贴士：且处分未成年人名下不动产，需全部法定监护人到场办理（即使父母离婚，也需要父母双方都到场）。 2、试题分析。未成年人陈晓不用到场，但全部法定监护人都需到场办理。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "YN25082700041",
    "question": "根据《民法典》规定，夫妻双方自愿离婚的，自婚姻登记机关收到离婚登记申请之日起，有（ ）日的离婚冷静期。",
    "options": [
      "7",
      "15",
      "30",
      "60"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：双方自愿离婚，到婚姻登记机关申请离婚，符合离婚条件的，暂时不发给离婚证，不马上解除婚姻关系。设定30天离婚冷静期。自婚姻登记机关收到离婚登记申请之日起30日内，任何一方不愿意离婚的，都可以向离婚登记机关撤回离婚登记申请。在30日冷静期届满后的30日内，双方亲自到婚姻登记机关申请发给离婚证，婚姻登记机关发给离婚证，即解除婚姻关系。在30日内，当事人未到婚姻登记机关申请离婚证的，视为撤回离婚登记申请，不发生离婚的后果。 2、试题分析：由教材原文可知，双方自愿离婚，到婚姻登记机关申请离婚，符合离婚条件的，暂时不发给离婚证，不马上解除婚姻关系。设定30天离婚冷静期。故选项C符合题意。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24101100062",
    "question": "傅某和姚某于2020年结婚，现因感情不和欲离婚，下列属于夫妻共同财产的是（ ）。",
    "options": [
      "2017年姚某全款购买的商铺",
      "2024年姚某因身体受到伤害获得的赔偿",
      "2022年傅某工作所获得奖金",
      "2023年傅某父亲赠与傅某个人的财产"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：夫妻共同财产（了解） 夫妻在婚姻关系存续期间所得的下列财产，为夫妻的共同财产，归夫妻共同所有：①工资、奖金、劳务报酬；②生产、经营、投资的收益；③知识产权的收益；④继承或者受赠的财产，但是遗嘱或者赠与合同中确定只归一方的财产除外；⑤其他应当归共同所有的财产，例如一方以个人财产投资取得的收益，双方实际取得或者应当取得的住房补贴、住房公积金、养老保险金、破产安置补偿费等。 夫妻一方个人财产（了解） 下列财产为夫妻一方的财产：①一方的婚前财产；②一方因身体受到伤害获得的赔偿或补偿；③遗嘱或赠与合同中确定只归一方的财产；④一方专用的生活用品；⑤其他应当归一方的财产。 2、试题分析：选项ABD属于个人财产，选项C属于共同财产。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24090900061",
    "question": "经纪人余敏欲确认某房屋是否设立了居住权，余敏可以通过（ ）进行核实。",
    "options": [
      "到辖区派出所落实",
      "查看不动产权证书",
      "查看业主的征信报告",
      "查看不动产登记单元信息查询记录"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材出处：交易房屋设立了居住权（掌握） 居住权核实渠道 （1）前往不动产登记中心查询窗口查询设立情况； （2）查询不动产登记单元信息查询记录，会显示该不动产居住权设登记信息。 2、试题分析：根据教材原文，D选项可以核实居住权，其他选项不可以。 3、试题结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400123",
    "question": "业主张婷欲将名下一套通过商业贷款购买的住宅挂牌出售，经核实，该房源目前仅有5万元贷款未结清，且无其他抵押情况，则该抵押情形属于（ ）。",
    "options": [
      "正常抵押",
      "多重抵押",
      "隐形抵押",
      "无抵押"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材出处：交易房屋已抵押（掌握） （一）查询抵押状况 （1）正常抵押：①卖方原来通过贷款购买该交易房屋，且交易时贷款尚未结清；②卖方以交易房屋为债务或贷款提供担保，房屋交易时债务未结清或担保未结束。上述情况通常办理了抵押登记，通过查看不动产权证书上的抵押登记公章能清晰识别。  2、试题解析：张婷想要出售的房屋原来通过贷款购买，且交易时贷款尚未结清属于正常抵押，A正确。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400124",
    "question": "客户周珊，已婚，家庭名下无房无贷，现欲通过商业贷款购买一套住宅，则本次交易周珊最低首付比例是（ ）。",
    "options": [
      "15%",
      "20%",
      "30%",
      "40%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：商业贷款政策（掌握） 首套及二套，最低首付比例15%。 2、试题分析：客户家庭名下无房无贷，本次商业贷款按照首套房政策执行，最低首付比例是15%。 3、试题结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400125",
    "question": "客户宋佳，女，未婚，欲通过商业贷款购买一套住宅，但其工资收入金额不满足银行要求，宋佳的下列解决方案，错误的是（ ）。",
    "options": [
      "开具兼职收入证明",
      "沟通男朋友共同借款",
      "更换为组合贷款",
      "将工作奖金计算收入"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：收入证明不足以覆盖月供两倍的应对方式（熟悉） （1）可开具兼职收入证明； （2）男女朋友共同借款； （3）父母作为担保人； （4）可将所有奖金、补助、住房公积金，全部计算收入； （5）借款人为所购房屋的所有权人，父母或子女作为共同借款人。 2、试题分析：根据教材原文，选项ABD均属于收入证明不足以覆盖月供两倍的应对方式；选项C更换为组合贷款，不能解决收入证明不足的问题。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24101000031",
    "question": "客户张立，已婚，家庭名下无房无贷，现通过商业贷款购买了一套二手住宅，在银行审批时被拒贷，则导致拒贷的原因可能是（ ）。",
    "options": [
      "张立夫妻收入证明仅达到总负债月供的2倍",
      "张立原结婚证遗失，提供了补办的结婚证",
      "张立本次购买的是其妹妹名下房屋",
      "张立配偶近两年有1次信用卡逾期"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：银行拒贷的情形（掌握） （1）提供虚假资料（包括身份证明、收入证明、婚姻证明、购房合同、工资流水等）； （2）逾期次数过多（包括逾期、止付、呆账、查询过多、小额贷款记录过多等）； （3）虚假房地产交易（买卖双方为亲属关系、买卖双方为债权债务关系等，均有可能被银行视为骗贷行为）； （4）近期有消费贷、信用贷之类首付贷形式的贷款未结清； （5）有在途未结案的诉讼（涉及到经济纠纷被告的）； （6）家庭现有两套及以上住房贷款未结清。 2、试题分析：选项A收入证明符合要求；选项B是符合要求的婚姻证明；选项C双方为亲属关系，会判定为虚假房地产交易；选项D只有1次信用卡逾期不影响贷款。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400126",
    "question": "客户曾涛，已婚，家庭名下无房无贷，现欲通过公积金贷款购买一套龙文区二手住宅，则满足其他申请条件下，此次贷款最低首付比例是（ ）。",
    "options": [
      "15%",
      "20%",
      "30%",
      "50%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、 教材原文：公积金贷款政策（掌握） （1）首套房，是指借款人家庭在购房所在区域目前没有住房。 （2）二套房：是指借款人家庭在购房所在区域仅有一套住房。 二手房，首套，最低首付比例15%。 2、试题解析：曾涛此次购房为首套，故最低首付比例15%。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400127",
    "question": "马玉在本市持续缴纳公积金，其配偶全款购买了一套本市住宅。现马玉欲提取公积金，则其无需提供的材料是（ ）。",
    "options": [
      "身份证",
      "婚姻关系证明",
      "工作证明",
      "公积金联名卡（一类储蓄卡）"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文： 公积金提取，购买方式为全款的，应提供的备件有身份证明、婚姻关系证明、一类银行储蓄卡、备案合同或新产权证书、增值税票契税票。 2、试题分析：根据教材原文，选项ABD都是需要提供的备件，选项C工作证明不需要提供。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400128",
    "question": "业主程凤欲出售一套2024年9月购买的姑苏区的新建商品房，本次交易产生的增值税及附加税率是（ ）。",
    "options": [
      "免征",
      "5.25%",
      "5.3%",
      "5.6%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。什么是增值税及附加（熟悉） 不满两年：增值税及附加：计税价×5.3% 2、试题分析。根据题干可知，程凤出售的姑苏区的商品房不满2年，需缴纳5.3%的增值税及附加，因此选项C正确。选项A，满2年免征；选项B，乡镇，增值税及附加5.25%；选项D，增值税5.6%，ABD错误。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400129",
    "question": "客户李娟，未婚，本市户籍，名下仅一套位于芗城区的住宅，建筑面积为140㎡，最低过户指导价为120万元，网签价为110万元，那么本次交易李娟需要缴纳的契税是（ ）元。",
    "options": [
      "11000",
      "12000",
      "18000",
      "36000"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。契税额度计算（掌握） 个人购买首套住宅，建筑面积≤140㎡，网签价≥核定价：（网签价格-本次增值税数额）×1%；网签价＜核定价：核定价格÷1.05×1% 计税核定价计算依据均遵照孰高原则：网签价格低于最低过户指导价，最低过户指导价作为计税计算依据；网签价格高于最低过户指导价，则以网签价格作为计税计算依据。 2、试题分析。李娟为首套购买，本次网签价低于最低过户指导价，故按最低过户指导价计算，契税金额为：120万×1%=12000（元），B选项正确。A选项以计算网签价来计算契税，错误。C选项是按照契税1.5%来计算的，干扰理由是建筑面积≤140㎡，大于140㎡才是1.5%计算，错误。D选项直接按照3%来计算的，错误。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400130",
    "question": "客户张山，已婚，现购买一个市区的车位登记在个人名下，则本次需缴纳的权属转移登记费是（ ）元。",
    "options": [
      "80",
      "90",
      "550",
      "560"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 权属转移登记缴费（熟悉） （二）费用标准 （1）住宅：80元/件，包含一本不动产权证书；每增加一本不动产权证书加收工本费10元。 （2）非住宅：550元/件，包含一本不动产权证书；每增加一本不动产权证书加收工本费10元。对申请办理车库、车位、储藏室不动产登记，单独核发不动产权属证书或登记证明的，减按住宅类不动产登记80元/件收取。 2、试题解析：根据题干，本次购买的是车位，办理为客户单独所有，故本次权属转移登记费为80元。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24091900828",
    "question": "客户李明通过农业银行商业贷款购买了业主张袁的一套商品住宅，经纪人方刚协助办理了抵押登记手续。那么在抵押登记中，抵押权人是（ ）。",
    "options": [
      "李明",
      "张袁",
      "方刚",
      "农业银行"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。 什么是不动产抵押登记（了解） 不动产抵押登记，是指抵押人和抵押权人为使抵押成立，在不动产登记机构依照法定程序履行的法定行为。 抵押人，是指为担保债的履行而提供抵押物的债务人或者第三人。抵押权人，是指对债务人享有债权，并在债务人不履行债务时，就抵押物优先受偿的人。常见的抵押权人有：商业银行、公积金担保中心、融资性担保公司及个人等。 2、 试题分析。本试题中，李明是债务人，也是抵押人；农业银行是债权人，也是抵押权人。 3、 结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400131",
    "question": "经纪人在带看新房时，拍摄三方水印照片要注意符合案场规则，那么下列人员中不需要入镜的是（ ）。",
    "options": [
      "经纪人",
      "客发经理",
      "客户",
      "置业顾问"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：新房带看（掌握） （三）带看登记 （6）须拍摄符合案场规则要求的三方（置业顾问+经纪人+客户）水印照片留档，以备后期出现纠纷时，提供有利证据。 2、试题分析：根据教材原文选项拍摄三方水印照片留档时需要置业顾问、经纪人、客户入镜，客发经理无需入镜。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24091900795",
    "question": "经纪人毛顺发现自己一周前带看的客户被其他门店经纪人成交，准备申请首看保护业绩，则下列不属于首看保护生效条件的是（ ）。",
    "options": [
      "客户购房目的一致",
      "首看与成交房源一致",
      "成交时间在首看保护期内",
      "成交人带看该房源在毛顺带看之前"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：首看保护（掌握） 首看保护，是针对首看行为的保护规则。首看保护需满足三个条件，保护生效：①客户购房目的一致的同组客户；②首看与成交房源一致；③成交时间在首看保护期内（首看保护期30天（含带看当日））。满足以上条件，首看成立，成交人需要归还首看人首看业绩，即客源端总业绩的40%。当成交人构成业绩侵占时，还会涉及3分信用分扣罚。 2、试题分析：根据教材原文，首看保护条件为，①客户购房目的一致；②首看与成交房源一致；③成交时间在首看保护期内（带看后30天内（含带看当日）），ABC选项属于首看保护条件；D选项表明成交人带看时间在毛顺带看之前，所以毛顺此次的带看并非为首看，D选项不属于首看保护条件内容。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24081300006",
    "question": "经纪人赖云协助客户吴营购买了一套有抵押的房屋，在整个交易流程中，赖云的做法符合成交经纪人服务标准的是（ ）。",
    "options": [
      "将吴营的收入证明提供给银行办理首付贷",
      "将吴营的征信报告发到门店经纪人微信群",
      "向吴营收取标准费用项以外的办事费",
      "向吴营说明解抵押流程以及相关注意事项"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。【成交经纪人】（熟悉） （一）服务标准 （3）如房源有抵押，需说明解抵押流程以及相关注意事项（如提前还款违约金、带押过户利息、公证费用等），跟进业主解抵押进度，确保能够在合同约定内完成解抵押办理，进而完成合同的有效履约。 （二）禁止项 （1）禁止泄露客户和业主隐私信息。 （2）禁止承诺或操作避税、骗贷、首付贷等违规违法行为。 （3）禁止引导客户业主不做资金存管，经手或占用资金。 （4）禁止收取标准费用项以外的费用，如好处费、人情费、办事费等。 2、试题分析。根据教材原文，办理首付贷为违规违法行为，选项A错误；将客户征信报告发经纪人群，涉及泄露客户隐私信息，选项B错误；经纪人禁止收取标准费用项以外的费用，选项C错误。向吴营说明解抵押流程和注意事项是符合的，选项D正确。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24091900800",
    "question": "经纪人王某因违规被判处黄线，且非自查备案，则其商圈经理会被连带扣除信用分（ ）分。",
    "options": [
      "0",
      "0.5",
      "1",
      "3"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 违规行为记录规则（熟悉）连带信用分记录：店面经纪人违规扣分，按照12:1连带商圈经理（自查备案不连带）。 信用分处罚规则（熟悉） 根据员工违规行为的性质，处罚等级为黄线，违规行为分值为6分。 2、试题分析：经纪人被处以黄线处罚扣6分，商圈经理按照12:1应扣除0.5分。 3、试题结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400132",
    "question": "一客户在门店找同事张鑫报盘，经纪人刘某在同事尚未将房源录入系统前，先向朋友推荐了该房源，经城市品质判定为黄线行为。刘某的这一行为属于（ ）。",
    "options": [
      "销售线下房源",
      "发布虚假房源",
      "私藏房源",
      "泄露平台资源、保密数据、商业机密"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 常见的黄线行为（熟悉） 销售线下房源：获知他人的房源发生向周围的部分人传递该房源的动作，或者向客户的销售动作。 2、试题分析：题目中刘某在获知他人未录入系统的的房源后向朋友推荐，该行为属于销售线下房源。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "MC24072300001",
    "question": "房地产业是国民经济的重要支柱产业，对投资、消费、就业、通货膨胀都有直接或者间接影响。根据《2017国民经济行业分类》，房地产业包括（ ）。",
    "options": [
      "房地产开发经营",
      "物业管理",
      "房地产中介服务",
      "房地产租赁经营"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：依据《2017国民经济行业分类》，房地产业主要包含房地产开发经营、物业管理、房地产中介服务、房地产租赁经营行业。 2、试题分析：依据教材描述，选项ABCD都属于房地产业。 3、结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400133",
    "question": "经纪人刘云加入格林互助后，其家人将会获得一定的保障，那么下列属于格林互助保障对象的有刘云的（ ）。",
    "options": [
      "姐姐",
      "儿子",
      "妻子",
      "岳父"
    ],
    "answer": [
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。格林互助格林互助作为社会保障之外的有益补充，旨在当会员及其家属遭受疾病、意外等情形时，给予一定的资金帮助，和伙伴们一起共渡难关。 （1）保障对象：会员本人、配偶、子女、父母、配偶父母。 2、试题分析。刘云的儿子、妻子、岳父符合保障对象的范围，其姐姐不符合，所以选项BCD正确，A错误。 3、结论。本题答案为BCD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400134",
    "question": "刘梦欲购买一套低楼层的住宅给父母进行养老，下列关于低楼层的优点表述正确的有（ ）。",
    "options": [
      "噪音小",
      "不易潮湿",
      "出入方便",
      "灾害发生时易逃生"
    ],
    "answer": [
      "C",
      "D"
    ],
    "explanation": "1、教材原文：低层住宅、多层住宅、高层住宅和超高层住宅（掌握） 在实践中，对于高层住宅楼，根据特定房屋所在层数在其建筑中的相对位置，也分为高楼层住宅、中楼层住宅、低楼层住宅，但没有统一判定标准。高楼层住宅的优点是采光好、视野好、灰尘少、噪音小、不易潮湿。低楼层住宅的优点是出入方便、不太担心电梯故障、灾害发生时易逃生。老年人和行动不便人士一般适宜选择低楼层。 2、试题分析：选项A和选项B属于高楼层的优点，选项C和选项D属于低楼层的优点。 3、结论：本题答案为CD。",
    "type": "multiple"
  },
  {
    "id": "MC24081700014",
    "question": "经纪人为客户匹配房源时，需要尽量规避嫌恶设施，以下属于嫌恶设施的有（ ）。",
    "options": [
      "加油站",
      "菜鸟驿站",
      "福利彩票站",
      "传染病医院"
    ],
    "answer": [
      "A",
      "D"
    ],
    "explanation": "1、教材原文：嫌恶设施（掌握）通常指会使人们产生厌恶、恐惧等心理的设施或场所，如公共厕所、垃圾站、垃圾场、变电站、火葬场、殡仪馆、传染病医院、牲畜屠宰场、危险品仓库、核电站、化工厂、加油站、液化气供应站等。周边有嫌恶设施属于房源的劣势信息，须对客户充分告知。 2、试题分析：加油站、传染病医院属于厌恶性设施，选项AD符合。福利彩票站不属于厌恶性设施，选项B不符合；菜鸟驿站属于便民服务，不是厌恶性实施，选项C不符合。 3、结论：本题答案为AD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400079",
    "question": "关于识别承重墙和非承重墙，下列表述正确的有（ ）。",
    "options": [
      "通过图纸判断：一般粗实线部分的墙体是承重墙，以细实线或虚线标注的是非承重墙体",
      "通过声音判断：敲击墙体，没有太多声音的为承重墙，有较大清脆回声的是非承重墙",
      "通过厚度判断：非承重墙的墙体厚度明显比承重墙厚",
      "通过部位判断：外墙和邻居共用的墙通常都是承重墙，卫生间、储藏间、厨房及过道的墙一般是非承重墙"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。承重墙和非承重墙（掌握） 墙体根据受力情况，分为承重墙和非承重墙。承重墙不能拆改，否则会影响建筑结构安全。两者主要区分方法有： （1）通过图纸判断。粗实线的墙体是承重墙，细实线或虚线的墙体是非承重墙。 （2）通过声音判断。敲击墙体，没有太多声音的为承重墙，有较大清脆回声的是非承重墙。 （3）通过厚度判断。非承重墙的墙体厚度明显比承重墙薄。承重墙体厚度一般在16厘米以上，非承重墙一般厚度为8-12厘米。 （4）通过部位判断。位于建筑物四周的外墙、和邻居共用的墙通常都是承重墙，卫生间、储藏间、厨房及过道的墙一般是非承重墙。 2、试题分析。非承重墙的墙体厚度明显比承重墙薄，所以选项C错误，根据教材原文能够判定选项ABD均正确。 3、试题结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC24082200013",
    "question": "VR带看可以帮助客户更全面了解房源信息，提升看房效率，以下关于有效VR带看的方法表述正确的有（ ）。",
    "options": [
      "邀请客户对带看做评价，总结经验和问题",
      "邀请客户线下复看",
      "快速响应客户发起的VR带看需求申请",
      "提前了解房源信息，熟悉VR带看流程及产品功能"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：有效VR带看的方法（熟悉） （一）VR带看前 （1）提前了解房源信息，并熟悉VR带看流程及产品功能。 （2）快速响应客户发起的VR带看需求申请。 （二）VR带看中 诚挚邀请客户线下复看，首看客户还可以向客户要电话，这是高质量带看的目标，也是商机转化的关键。 （三）VR带看后 邀请客户对带看做评价，总结自己带看的经验和问题。 2、试题分析：根据教材可知ABCD选项均为教材原文，均正确。 3、结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25082500019",
    "question": "房屋交易中，书面合同是明确买卖双方权利义务的重要依据，能有效减少交易纠纷。合同填写时，应注意的事项有（ ）。",
    "options": [
      "禁止任何伪造签字、代签字的行为",
      "内容填写正确、完整，无需填写的内容直接留白",
      "内容是双方真实意思表示且与双方约定一致",
      "合同中金额的约定应符合城市资金支付管理制度"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：（一）合同填写注意事项 （1）内容填写正确、完整，无漏填项，不得留白； （2）内容是双方真实意思表示且与双方约定一致； （3）合同中金额的约定应符合城市资金支付管理制度； （4）禁止任何伪造签字、代签字的行为。 2、试题分析：依据教材原文所述，选项ACD正确，B错误，合同中不得留白。 3、结论：本题答案为ACD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400135",
    "question": "业主张云欲出售一套住宅，因无法到场办理挂牌手续，故授权委托父亲张琳进行代办，那么其授权委托书必须包括的内容有（ ）。",
    "options": [
      "委托事项",
      "委托期限",
      "委托人签名或盖章",
      "委托人的基本信息"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。办理卖方/买方委托代理（熟悉） 确认授权委托书内容齐全：至少应包括委托人和受托人的基本信息、接受委托事项、接受委托期限、委托人与受托人本人签名或盖章。直系亲属委托可以提供手写委托书，非直系亲属委托需提供公证的委托书。 2、试题分析：ABCD都属于授权委托书的内容。 3、结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400136",
    "question": "客户欲购买经纪人刘明维护的一套住宅，在签约前关于该房屋的抵押情况，刘明需要核实的有（ ）。",
    "options": [
      "是否有隐性抵押",
      "是否为多重抵押",
      "抵押金额",
      "抵押权人"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。交易房屋已抵押（掌握） （一）查询抵押状况。在房屋交易前，一定要查询房屋的权属，确认是否有抵押、抵押权人、抵押金额、是否为多重抵押、是否有隐性抵押等。 2、试题分析：根据教材原文，ABCD均为需要核实的情况。 3、结论：本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400137",
    "question": "客户肖倩，已婚，夫妻育有一女，现通过公积金贷款购买一套市中心的住宅，办理公积金面签时，需要提供的材料有（ ）。",
    "options": [
      "身份证",
      "征信报告",
      "一类还款储蓄卡",
      "肖倩女儿的出生证明"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文： （三）客户（买方），通常情况下，初审资料及到场人按照下表执行 成年已婚：双方身份证、双方户口本、结婚证、近一年卡发工资流水、购房地《不动产登记信息查询记录》、评估报告、一类还款储蓄卡、征信报告、首付款收据及转账凭证（部分银行需要）、公积金缴存证明、近一年公积金缴交明细。 2、试题解析：根据原文，选项ABC属于所需资料，无需其女儿身份信息。 3、结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400138",
    "question": "客户李莉，未婚，欲购买一套房屋登记在个人名下。则在缴纳契税时，以下会影响契税税率的有（ ）。",
    "options": [
      "李莉名下的房屋套数",
      "李莉拟购房屋的性质",
      "业主名下的房屋套数",
      "李莉拟购房屋的建筑面积"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。契税额度计算（掌握） （一）影响契税税率的因素 （1）购买人性质（个人或公司）；（2）房屋性质（住宅或非住宅）；（3）房屋套数（首套还是二套还是三套及以上）；（4）建筑面积（140㎡及以下或140㎡以上）；（5）核定价格与网签价格比较（两者取高值）。 2、试题分析。 根据教材原文，契税不受卖方房屋套数情况影响，选项C错误；选项ABD均符合教材原文。  3、结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC24083100008",
    "question": "经纪人带看新房楼盘前应提前进行报备，那么报备时需要注意的内容有（ ）。",
    "options": [
      "看清拟报备的项目名称，确保报备在正确的项目上",
      "确保客户电话报备准确性与后续带看的一致性",
      "关注系统提示的可带看时间",
      "如驻场就本次报备做出通过操作，可随时带客户到场带看"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文：报备注意事项（掌握） （1）看清项目名称：经纪人的报备动作通常会通过 A+/Link 完成，在实际作业中很多新房项目的名称较为相似，经纪人在报备时需要特别注意即将带看项目的准确名称，以免报备失败造成客户流失。 （2）了解项目规则：开发商为了防止渠道经纪人进行周边的客户拦截，通常会在带看前设置报备-带看等待期，通常为30分钟。 （3）保证电话一致：客户的报备电话、首访（三联单）电话、认购电话一定要保持一致；报备完成之后，不要更改客户信息，避免与报备到开发商处的客户信息不一致而导致的客户纠纷。 （5）关注系统提示：新房驻场会在接到经纪人报备信息后与开发商进行客户核对，核对完成后会对经纪人发出的报备请求做出“通过”或“驳回”的操作。报备通过后系统会给出可以带看的时间提示，经纪人根据该时间带客户到访即可。如报备被驳回，经纪人一定要关注驳回原因，并做出重新提交或更换带看项目等动作。 2、试题解析：经纪人带看前应关注系统提示，除了时间以外，还要根据规则了解带看前的等待期，通常为30分钟，因此不是驻场审核完就可以立即带看，D选项错误。 3、试题结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25082800015",
    "question": "新房潜客功能可以助力经纪人深入挖掘库存客户并与新房楼盘进行匹配，目前系统可以识别的新房潜客类型有（ ）。",
    "options": [
      "新房好客",
      "二推一潜客",
      "租赁潜客",
      "业主潜客"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文：新房潜客 在一二手过程中，经纪人可以借助系统功能，深入挖掘库存客户与新房楼盘的匹配情况。新房潜客工具专为经纪人和门店管理者设计，旨在作业新房时实现精准客户识别，并为客户高效配盘。当前根据客类型分为三类：新房好客、二推一潜客、业主潜客。 2、试题解析：选项ABD均属于新房潜客类型，正确；选项C，当前系统暂时不能识别租赁潜客，错误。 3、结论：本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400140",
    "question": "经纪人余某私自挪用客户房款40万元，后被举报到平台，经调查情况属实，那么余某会受到的处罚有（ ）。",
    "options": [
      "红线",
      "黑线",
      "永不录用",
      "五年后方可重新入职"
    ],
    "answer": [
      "B",
      "C"
    ],
    "explanation": "1、教材原文：常见的黑线行为（熟悉） 侵占/挪用客户交易资金：发生侵占、挪用、骗取客户交易资金的情况。 违规行为追责期： （1）对黑线及红线的违规行为永久追责。 （2）黄线、警告、轻微违规及不作为的追责期为1个顺延年。 黑线的复职限制期为终身。 2、试题分析：侵占、挪用客户资金属于黑线行为；对于黑线行为平台会永久追责，且终身不能再复职。 3、结论：本题答案为BC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400141",
    "question": "经纪人在日常工作中要注意作业行为的合规性，下列属于正确处理客户信息的方式有（ ）。",
    "options": [
      "通过合法正当途径，获得客户授权并取得电话号码进行致电营销",
      "门店作业电脑大量留存已完结单的业主电子文件信息、图片等",
      "交易完成后，及时删除自己手机留存的客户个人信息的资料",
      "离开个人座位要退系统，账号密码不告知，不公开，不分享"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。 作业中合规处理个人信息的方式（了解） （1）通过合法正当途径，获得客户授权并取得电话号码进行致电营销； （2）除作业必要外，不查看、不留存、不分享、不外传客户个人信息； （3）离开座位退系统，账号密码不告知，不公开，不分享； （4）交易完成后，及时删除自己手机、店面、PC端、其他方式留存的包括个人信息的资料。 2、试题分析。选项ACD均符合作业中合规处理个人信息的方式；选项B，此为已完结单的业主信息，应及时删除，不留存在门店作业电脑中，故错误。 3、结论。本题答案为ACD。",
    "type": "multiple"
  },
  {
    "id": "MC24102216360",
    "question": "【多选题】本次交易中，朱茂可以支付的定金数额可以为（ ）万元。",
    "options": [
      "10",
      "20",
      "72",
      "100"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。定金罚则 定金数额由当事人约定。法律规定，定金不得超过主合同标的额的20%，超过部分不产生定金效力。 2、试题解析。根据教材原文，定金不得超过主合同标的额的20%，360∗20%=72（万元），所以不超过72万元客户都可以支付，D选项超过成交价格的20%错误。  3、结论。本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC24102216361",
    "question": "【多选题】赵霖名下的姑苏区住房为板式住宅，下列属于该住宅优点的有（ ）。",
    "options": [
      "通风采光较好",
      "得房率较高",
      "建筑密度较小",
      "户型格局灵活宜改造"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。板楼的主要优点是进深小，面宽大，通风采光较好，得房率较高，建筑密度较小；缺点是户型格局不宜改造。塔楼的主要优点是空间格局灵活；缺点是通风采光较差，建筑密度较大。 2、试题解析。根据教材原文，选项ABC正确，选项D错误。  3、结论。本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "SC24102216362",
    "question": "【单选题】朱茂在本次贷款中可支付的最低首付比例是（ ）。",
    "options": [
      "15%",
      "20%",
      "25%",
      "30%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。公积金贷款政策（掌握） 行政区域住房套数，首套房首付比例15%。 2、试题解析。根据教材原文，选项A符合，选项BCD不符合。  3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "MC24102216363",
    "question": "【多选题】本次交易中，朱茂可申请的贷款年限有（ ）。",
    "options": [
      "19",
      "20",
      "23",
      "30"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。组合贷款年限如何确定（掌握） 借款人年龄：男：18周岁至63周岁；女：18周岁至55周岁（机关事业单位可延长至58岁）。注：公积金贷款以年为单位，借款申请人年龄与申请贷款期限之和不超过其法定退休年龄后5年（国家另有规定可延长的，不超过延长后的退休年龄后5年，最长不得超过70周岁）。一般职工，男法定退休年龄63周岁，女法定退休年龄55周岁，若女方为教师、医生、公务员、事业单位人员（均需为在编人员），需单位出具延迟退休的证明。 （1）公积金贷款年限≤个人法定退休年龄延长5年-借款申请人申请贷款时的年龄； （2）新建住房的贷款年限≤30年； （3）存量成套住房的贷款年限最长不超过30年，且存量成套住房的贷款年限不得超出所购住房的剩余使用年限； （4）房龄+贷款年限≤70年（市区）；房龄+贷款年限≤50年（园区）。 以上四者取年限最短者。 2、试题解析。根据题干描述，该房屋房龄为2025-2018=7（年），70-7=63（年）；客户年龄44周岁，最长可贷68-44-1=23（年），故本次贷款最高年限为23年，所以选项ABC均符合。 3、结论。本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC24102216364",
    "question": "【多选题】朱茂在申请组合贷款时应满足的条件有（ ）。",
    "options": [
      "家庭名下无公积金贷款在还",
      "购买住房的首付款不低于规定比例",
      "能够落实贷款担保",
      "申请个人住房组合贷款时公积金账户处于封存状态"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。申请住房公积金贷款的条件（掌握） （1）借款申请人和参与计算可贷额度的共同借款申请人，在申请之日前连续按期足额缴存住房公积金六个月（含）以上，且申请时个人住房公积金账户处于正常缴存状态； （2）无公积金贷款在还；（3）缴存人家庭购买首套或第二套自住住房申请住房公积金贷款（不含“商转公”），原住房公积金贷款购买的住房已出售的，可核减相应贷款次数； （4）购买苏州各行政区域范围内的首套/二套住房； （5）购买住房的首付款不低于规定比例； （6）能够落实贷款担保。 2、试题解析。根据教材原文，选项ABC满足，选项D封存状态不能办理组合贷款。  3、结论。本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "SC24102216354",
    "question": "【单选题】本次交易所产生的增值税及附加税额为（ ）元。",
    "options": [
      "0元",
      "174900",
      "180200",
      "196100"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。缴税基数：税务机关系统中呈现的缴税基数与网签价格比较（取二者较高值）。如何界定房屋是否满2年或满5年：继承的房屋和直系亲属赠与（父母与子女间赠与）的房屋以原产权证为准，需提供原产权证复印件和继承公证书；非直系亲属赠与及兄弟姐妹间赠与只能看现产权证日期/现契税票填发日期。房屋不满2年，出售方为个人，居住性质的私产房，增值税及附加=缴税价格∗5.3%。 2、试题解析。根据题干描述，房屋为非直系亲属赠与获得，是否满两年按新房本日期算，所以不满两年，缴税基数为网签价和房管局计税指导价二者取高值为370万×5.3%=196100（元），选项D正确。 选项A，免征错误；选项B，330万x5.3%=174900（元），错误；选项C，340万x5.3%=180200（元），错误。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "MC24102216355",
    "question": "【多选题】吴芸名下南开区的住房，在赠与时产生的税费有（ ）。",
    "options": [
      "契税",
      "个人所得税",
      "土地出让金",
      "增值税"
    ],
    "answer": [
      "A",
      "B"
    ],
    "explanation": "1、教材原文。赠与需缴纳3%的契税，直系亲属及兄弟姐妹之间赠与免征个人所得税，非直系亲属间赠与需要缴纳全额20%的个人所得税，亲属间（包括直系亲属和非直系亲属）赠与时需要根据房屋土地性质来判定，土地性质为划拨或标明需补交土地出让金的，需要缴纳。 2、试题解析。根据题干描述，本次赠与为非直系亲属赠与，土地性质为出让，需缴纳的税费为契税，个人所得税。 3、结论。本题答案为AB。",
    "type": "multiple"
  },
  {
    "id": "SC24102216356",
    "question": "【单选题】按照建筑结构分类，王楠名下南开区的住房属于（ ）。",
    "options": [
      "砖木结构",
      "砖混结构",
      "钢筋混凝土结构",
      "钢结构"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。根据建筑结构，建筑物主要分为4类： （1）砖木结构：主要承重构件用砖和木材制成，通常不高于3层，抗震性能差，使用寿命短，当前较少见。 （2）砖混结构：主要承重构件用砖和钢筋混凝土制成，通常不高于6层，抗震性能较差，开间、进深和层高均受到限制。 （3）钢筋混凝土结构：主要承重构件用钢筋混凝土制成，内部空间可改造性较强，抗震性能较好，使用寿命较长，是当前住宅的主要建筑结构。 （4）钢结构：主要承重构件都用钢材制成，强度、抗震性能、使用寿命等都优于钢混结构，但造价较高，且耐火性较差，多用于高层公共建筑和跨度大的建筑物等。 2、试题解析。根据题干描述，该房屋总层数6层，主要承重构件为砖和钢筋混凝土制成，可以判断其为砖混结构。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24102216357",
    "question": "【单选题】按照楼层划分，王楠名下南开区的住房属于（ ）。",
    "options": [
      "低层住宅",
      "多层住宅",
      "高层住宅",
      "超高层住宅"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。按层数划分时，1~3层为低层住宅，4~9层为多层住宅，10层及以上为高层住宅 2、试题解析。根据教材原文，该住宅所在楼层6层到顶，为多层住宅。  3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24102216358",
    "question": "【单选题】本次交易中，章秀需支付首付的最低金额是（ ）万元。",
    "options": [
      "49.5",
      "51",
      "66",
      "68"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。同区域名下仅有一套房源可挂牌出售最低首付百分之15%。贷款金额=（网签价、贷款评估价）较小值×贷款成数。 2、试题解析。根据教材原文，最低首付比例=评估价格∗15%=330∗15%=49.5（万元），所以A正确；选项B，按成交价15%计算，340∗15%=51（万元），错误；选项C，按评估价20%计算，330∗20%=66（万元），错误；选项D：按成交价的20%计算，340∗20%=68（万元），错误。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "YN22110200692",
    "question": "贝壳的使命是“有尊严的服务者，更美好的居住”。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。 贝壳的使命（掌握） 有尊严的服务者，更美好的居住。 2、试题分析。依据原文，题干描述正确。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN22110200706",
    "question": "经纪人李佳刚入职贝壳合作新经纪品牌的加盟门店，那么其可于入职满6个月（含）以后自愿申请加入格林互助。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。对经纪人好（熟悉） 入会方式 （1）入会资格：入驻贝壳6个月（含）以上，自愿加入。 （2）入会方式：每月1-25日，通过A+/Link“格林互助”申请加入并完成交费，次月1日权益生效。 （3）每月交费：40元/月。每月25日（含）前主动交费，或绑定银行卡每月15日自动划扣。 2、试题分析：入职若满6个月，可加入格林互助。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400025",
    "question": "经纪人李明想通过新媒体获取商机，那么李明可以报名参与平台的贝壳找房直播间、AGC项目和“银行计划”项目。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：贝壳商机。 贝壳建立了新媒体达人孵化机制，通过贝壳好房直播间、AGC直播、AGC短视频，以及“银河计划”项目，帮助店东及经纪人通过短视频及直播方式，从贝壳及外部新媒体平台获取流量、商机。 2、试题分析：新媒体达人孵化机制中的相关项目有贝壳好房直播间、AGC直播、AGC短视频，以及“银河计划”，经纪人可通过参加此类项目进行提升。题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400026",
    "question": "客户赵琦购买了一套两居室，该房位于所在楼栋的第5层，该楼栋总层数为10层，则赵琦所购买的住宅类型属于多层住宅。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。低层住宅、多层住宅、高层住宅和超高层住宅（掌握） 依据《民用建筑设计统一标准》，按建筑高度分类，地上建筑高度不超过27米的，为低层或多层住宅；超过27米且低于100米的，为高层住宅；超过100米的，为超高层住宅。按层数划分时，1~3层为低层住宅，4~9层为多层住宅，10层及以上为高层住宅。这里的层数是指建筑的地上实际总层数，而不是为了回避特定数字的标示层数。 2、试题分析。判断是低层住宅、多层住宅还是高层住宅，需要看楼栋的总层数，本题中楼栋总层数为10，属于高层住宅。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24082600001",
    "question": "由于设施设备在运行中会产生声音、振动等，对于噪音比较敏感的客户，经纪人应尽量避免推荐靠近设备层的房源。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。由于设施设备在运行中会产生声音、振动等，如果隔声、减振措施不好，靠近设备层的房间容易受噪声、振动的影响。 2、试题分析。靠近设备层的房间容易受噪声影响，所以题干中经纪人的做法是正确的。 3、试题结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400193",
    "question": "经纪人在带看时发现一墙体的厚度超过16厘米，且明显比厨房、卫生间的墙体厚，据此可判断该墙体一般为承重墙。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：承重墙和非承重墙（掌握） 墙体根据受力情况，分为承重墙和非承重墙。承重墙不能拆改，否则会影响建筑结构安全。两者主要区分方法有： （3）通过厚度判断。非承重墙的墙体厚度明显比承重墙薄。承重墙体厚度一般在16厘米以上，非承重墙一般厚度为8-12厘米。 2、试题分析：根据教材原文，该墙体符合承重墙的特点，所以题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400027",
    "question": "业主周海不再出售其名下的房源，并告知该房源维护人孟萌进行下架。孟萌以出售委托协议未到期为由拒绝，孟萌做法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：办理房源出售委托（掌握） 出售委托协议失效：在发生以下情况时，出售委托协议失效：①委托协议有效期届满；②产权人或产权人之一告知中止委托协议；③房源已经核销。 2、试题分析：产权人告知终止委托协议时，委托协议即已失效，经纪人需要将其房源下架核销。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25082900134",
    "question": "房源维护人刘敏欲使用房源端的AI产品维护助手维护某套房源，为了正常使用该功能，需要刘敏与该房源业主均完成实名认证才可使用。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：维护助手 针对房源端的AI产品，需维护人和业主均实名认证才可使用。可实现洞察业主情绪、补位经纪人回复、在线估价，定时反馈带看及市场情况等。常用的功能包括但不限于助力房源角色获取、带看反馈&成交播报、市价报告和点点通推广（免费3次，享平台外呼功能）。 2、试题分析：维护助手作为房源端的AI产品，需维护人和业主均实名认证才可使用，故题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400195",
    "question": "业主李丽委托门店出售名下住宅，报盘一年内仅在首月降价两次，且现挂牌价仍高于市场成交价。据此可以判断李丽售房急迫度高。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：识别业主售房急迫性（熟悉） 一般来说，如果业主着急出售，则交易条件相对较好，房源有较大概率成为优质房源。用于判断业主是否着急出售的指标有： 挂牌价格调整记录。挂牌价格调降的次数多、周期短或者调降幅度大，说明卖方着急出售。一般来说，卖方开始挂牌时，对成交价格期望高，挂牌价格也高。调降价格是正常的，关键是看调降次数、调降周期和调降幅度。 2、试题分析：由教材原文可知，李丽在委托期间降价次数少，且挂牌价仍然高于市场成交价，并不符合急售的指标。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400196",
    "question": "经纪人王敏得知业主在外地，于是将自己的电话录在内网作业系统中第一个电话位置，确保客户看房可及时联系。王敏做法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：内网真房源的具体要求（掌握） （四）真实电话 产权人或代理人电话必须录入到内网作业系统中第一个电话位置，其他联系人电话（如租客、看房联系人等）可录入内网作业系统，但只能录入到“其他联系人电话”位置。 2、试题分析：系统中第一个电话位置需录入产权人或代理人电话，不能录入经纪人自己的电话，所以王敏的做法是错误的。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24101100074",
    "question": "为了识别客户购房偏好，一般情况下，可通过了解并分析客户近期较为关注的房源、看房数量和频率，进一步深度挖掘客户的核心需求。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 客源维护的核心是挖掘客户核心需求，并进行房客匹配。 （3）识别客户购房偏好：通过了解并分析客户近期较为关注的房源、看房数量和频率，从而了解客户的购房偏好和期望，进一步深度挖掘客户的核心需求。 2、试题分析：根据原文，本题表述和原文一致。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400030",
    "question": "业主王强，未婚，通过经纪人许昕出售了一套住宅，许昕告诉王强，在办理网签时需要提供本人身份证、户口本、房屋权属证明和未婚证明。许昕说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文： 网签备件（熟悉） 办理网签时，备件资料可为原件照片、扫描件（图片格式）、复印件，信息完整清晰即可。 （二）卖方备件 （1）身份证； （2）户口本（含夫妻双方及未成年子女的户口本，且户口本婚姻状况一栏需与实际相符）； （3）婚姻关系证明(未婚无需提供）； （4）房屋权属证明； 2、试题分析：卖方未婚，故网签备件包含身份证、户口本、房屋权属证明，不需要携带未婚证明，所以题干说法错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400097",
    "question": "客户刘某经法院调解离婚，经纪人告知其在房屋买卖流程中需携带离婚证和离婚协议。经纪人说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：婚姻关系证明（掌握）离异：①在民政部门协议离婚的，提供离婚证与离婚协议书；②经法院判决或调解离婚，一审判决离婚的，提供判决书及生效证明；二审判决离婚的，提供判决书；调解离婚的，提供民事调解书。 2、试题分析：刘某调解离婚提供调解书即可，题干写的离婚证和离婚协议是民政局协议离婚才有的材料，所以题干表达错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090800068",
    "question": "2025年8月，客户张双月签约购买了一套本市住宅，尚未办理过户。同年9月该住宅因修建交通要道被划入征用范围导致无法过户，则该情况符合法定解除合同的条件。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1.教材原文。一、合同解除的主要类型（掌握）。（3）法定解除：①因不可抗力导致合同无法实现。小贴士：不可抗力是指不能预见、不能避免并不能克服的客观情况，如地震、台风、战争、政府征用等。 2.试题解析。根据教材原文，客户购买的房屋因修建交通要道被征用，导致合同无法实现，符合法定解除合同的条件。 3.试题结论。因此，本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090800072",
    "question": "客户王强购买业主谢丰名下住宅，已签署存量房买卖合同并交付定金。后王强因自身原因拒不履行合同，则谢丰可选择根据定金罚则没收定金。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：三、违约责任的承担方式（掌握）。如果合同同时约定了定金和违约金，当一方违约时，守约方只可以在定金罚则和违约金责任中选一种。如果选择违约金责任，则收定金一方需全额退还已付的定金。 2、试题解析：根据教材原文，守约方可选择定金罚则作为其中一种处理方式。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25082700042",
    "question": "某业主欲挂牌出售其名下一套房产，该房产登记在夫妻两人名下，但配偶于去年去世。则该业主需先进行财产分割，对属于已故配偶的财产办理继承手续，再办理新的不动产权证，完成房屋权利人更名后再出售。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：如果是丧偶前取得的房产，还需如下操作：①进行财产分割；②对属于死亡一方的财产进行继承并做继承公证；③办理新的不动产权证书，完成房屋权利人更名。 2、试题分析：由题干可知，该房为丧偶前取得，依据教材原文所述，需先办理继承换证，取得新的不动产权证书，完成房屋权利人更名。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090900184",
    "question": "客户郑硕欲进行全款公证买房，经纪人张浩告知郑硕，全款公证买房会存在卖方办理售房委托公证后又办理高额抵押，买方遭受经济损失的风险。张浩说法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 全款公证买房，是指卖方与买方签署《房屋买卖合同》后，不办理权属转移登记，买方向卖方支付全部购房款，卖方与买方或者第三方办理售房委托公证，委托买受人或第三人办理房屋买卖手续。 全款公证通常涉及买方无购房资质、炒房、规避税费等情况，主要风险有：①买方未取得房屋所有权，若房屋被再次出售或查封，钱房两失；②买方无购房资质，被主管部门处罚；③卖方办理售房公证后，又办理高额抵押，买方遭受经济损失；④卖方私自撤销委托，不配合办理产权转移登记手续。 2、试题解析：根据教材原文，卖方办理售房委托公证后，又办理高额抵押，买方遭受经济损失属于全款公证的风险之一。 3、结论：因此，本题题干表述正确。",
    "type": "boolean"
  },
  {
    "id": "YN24101100046",
    "question": "买卖双方签署存量房买卖合同时，经纪人刘珊承诺客户其购买的房屋为学区房，并在合同中约定此承诺内容。刘珊做法正确。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：经纪人能否承诺交易房屋为学区房（熟悉） 不能。不同地区、不同学校的学区房条件各不相同，入学条件也非一成不变，交易房屋的学区名额是否被占用等情况，应由出卖人承诺，经纪人不能在《房屋买卖合同》中进行承诺。 2、试题分析：根据教材原文，交易房屋是否为学区房，学区名额是否被占用等情况，应由出卖人承诺，且不能在《房屋买卖合同》中进行约定。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400029",
    "question": "资金存管能够帮助业主提前确认买方资金状况，增加交易确定性、降低交易中断风险，确保业主正当利益。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：资金存管的意义（熟悉） （1）对客户：规避了业主恶意骗款、房款交付后不配合过户、发生纠纷后无法退款的风险，切实保障了资金安全； （2）对业主：提前确认买方资金状况，增加交易确定性、降低交易中断风险，确保业主正当利益； （3）对中介方：规避交易风险，规避纠纷处理，规避部分导致合同无效、解除、违约及投诉的隐患，建立健康安全的交易环境。 2、试题分析：根据教材原文，资金存管对客户业主双方都有意义，对于客户来讲规避了业主恶意骗款、资金交割后业主不配合转移登记等风险。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400197",
    "question": "业主在签订存量房买卖合同后，因小区附近新增地铁建设方案导致周边房价上涨，拒绝继续履行合同，现客户向法院提起诉讼。因该业主属于过错方，法院最终判决的违约金数额一定会高于合同约定的违约金。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：合同约定的违约金能否得到法院认可（了解）  买卖双方签订房屋买卖合同后，若房价上涨，出卖人拒绝继续履行合同的，买方可向法院提起诉讼要求解除合同并主张合同约定的违约金。 法院在认定违约金时，将综合考虑买方因房价上涨增加的购房成本、丧失的订约机会、违约人的过错程度等因素，公平合理予以确定。 根据法律规定，合同约定的违约金低于或高于造成损失的，当事人可要求法院予以适当增加或减少。因此，法院最终判决的违约金数额可能高于、也可能低于合同约定的全部违约金。 2、试题分析：根据教材原文，法院最终判决的违约金数额可能高于、也可能低于合同约定的全部违约金。  3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090900149",
    "question": "网签即网上签约，我们通过网签操作，可以防止房源出现“一房二卖”情况，因为网签需要房屋买卖双方在住建委网上签约系统在线录入相关条款，做合同备案，一套房屋只能出一套网签。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 网签即网上签约，是指房屋买卖双方在住建委网上签约系统在线录入《存量房买卖合同》的相关条款内容、做合同备案的过程。 网签的主要作用有：①防止“假房源”；②防止“一房二卖”情况；③加强市场监管；④增加市场透明度。 2、试题分析：试题题干表述跟教材表述一致，因此正确。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25082600094",
    "question": "客户孙鑫与配偶在婚前各自使用公积金贷款购买了一套住宅，均在还款中。孙鑫现可通过工商银行申请商业贷款再次购买住房。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：商业贷款套数认定标准（掌握） 家庭名下有两笔未结清的住房贷款（含住房商业贷款及公积金贷款），直接拒贷，包括外地购房，以上住房贷款不管是“房”还是“贷”的套数，均以家庭为单位进行查询认定 2、试题分析：根据教材原文，住房贷款均以家庭为单位进行查询认定，故孙鑫与配偶分别正在还款的公积金贷款加起来已经有有两笔未结清的住房贷款，直接拒贷。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400031",
    "question": "客户周雨，已婚，家庭名下有一套本市住宅，无贷款。现欲通过商业贷款购买一套本市商铺，则周雨本次贷款的最低首付比例为15%。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：商业贷款政策（掌握） 住房商业性贷款的贷款年限在5年及以内的时候，部分银行将会有利率优惠；非住宅商业贷款不限套数，最低首付比例为50%，最长贷款年限为10年，具体利率咨询银行。 2、试题分析：通过题干表述了解购买商铺为非住宅，则最低首付款比例为50%。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400198",
    "question": "客户陈豪欲通过商业贷款购买一套住宅，则其需要在办理权属转移登记前，先完成银行批贷。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：商业贷款流程（掌握） （一）交易房屋无抵押 客户资质审核→签署房屋买卖合同→办理网签（可同时进行贷款评估）→资金监管→银行面签→批贷→缴税预审→预约缴税→缴纳税费→预约权属转移登记→办理权属转移登记→领取新不动产权证书→首付款解冻→办理抵押登记→银行放款至卖方账户→物业交割→保证金解冻。 （二）交易房屋有抵押 客户资质审核→签署房屋买卖合同→预约还款→还清欠款→注销抵押登记→办理网签（可同时进行贷款评估）→资金监管→银行面签→批贷→缴税预审→预约缴税→缴纳税费→预约权属转移登记→办理权属转移登记→领取新不动产权证书→首付款解冻→办理抵押登记→银行放款至卖方账户→物业交割→保证金解冻。 2、试题分析：根据教材原文能够判定题干表述正确。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400032",
    "question": "客户王凯（50周岁）和妻子李然（40周岁），欲购买一套房龄为25年的住宅。如李然作为主贷款人通过公积金贷款购买，则最高可申请的贷款年限为25年。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：市属公积金贷款年限确定（掌握） 贷款年限的影响因素有下列3个，根据3者计算结果取最低值，确定最终的贷款年限： 【按借款人年龄计算】：借款人年龄(男性)+贷款年限≤65年；借款人年龄(女性)+贷款年限≤60年； 【按房龄计算】：房龄+贷款年限≤50年； 【贷款年限要求】：最多贷款30年。 2、试题分析：根据李然的年龄计算，最高贷款年限为60-40=20（年）；根据房龄计算，最高贷款年限为50-25=25（年）；贷款年限要求最多为30年。根据教材原文，3者计算结果取最低值，故最终贷款年限为20年。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN24090900153",
    "question": "某客户欲通过组合贷款购买一套住宅，则其在商贷审批前需要先完成公积金审批和银行面签。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：组合贷款的流程 签署房屋买卖合同网签→评估→公积金面签+初审→公积金审批+银行面签→商贷审批→签署借款合同→资金监管→赎楼（有抵押情况）→预约转移登记→过户→缴税→出新证及不动产登记证明→发放资金监管首期款→放款。 2、试题分析：根据教材原文，组合贷款的流程中公积金审批+银行面签是早于商贷审批的。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400084",
    "question": "张扬出售了一套其去年购买的住宅，此次成交价为100万，则此次交易免征土地增值税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：个人销售住房的，不论其他影响因素为何，免征收土地增值税。 2、试题解析：张扬属于个人销售住宅，免征收土地增值税。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400199",
    "question": "客户刘某，名下无房，离异，离婚协议上注明其16周岁女儿王某归刘某抚养。现刘某欲购买一套住宅，因王某名下在购房区域还有一套赠与所得的住宅，则此次购房刘某需按二套房交税。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。“家庭”的范围和单身的范围（掌握） （1）夫妻双方；夫妻双方及其未满18周岁的子女；离异（或丧偶）父（母）及其未满18周岁的子女。 2、试题分析。依据教材原文，离异及未满18周岁的子女名下房屋计入家庭套数，故此次购房按照二套房交税。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400085",
    "question": "李某欲出售名下一套已被法院查封的住宅，只要购买的客户不介意，则该住宅可以在签署买卖合同后正常办理权属转移登记。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：无法办理权属转移登记的情形（熟悉） 查封（法院查封）、抵押、信息占用、产权人去世未办理继承更名手续、违规建筑查封（经综合执法大队查封）、过户时所持证件信息与购房时房管局备案信息不符，无法办理权属转移登记。 2、试题分析：根据教材原文，有查封房源不能办理权属转移登记，能够判定题干表述错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400086",
    "question": "张迪通过农业银行商贷购买了一套房屋，产权登记在自己个人名下。张迪在未解除商贷抵押登记手续前，如需办理夫妻加名，需先取得银行提供的同意变更函。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 抵押登记注意事项（熟悉） （3）不动产在抵押状态下，除抵押权人提供同意变更函外，抵押人不能办理夫妻更名业务； 2、试题分析： 办理完抵押登记后，抵押权人（农行）提供同意变更函，抵押人张迪能办理夫妻更名业务。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400087",
    "question": "经纪人李明成交了一套房源，目前到了交房阶段，李明需要让交易双方进行费用结算和房况物品确认。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：物业交割流程（熟悉） （二）物业交割中的服务事项 1、费用结算 （1）生活费用：水、电、燃气，要当着交易双方的面确认，还要确认物业管理费的缴纳情况。 （2）维修基金：确认房屋维修基金的缴纳情况。一般来说，房屋维修基金是随房屋一并转让的，买方应要求卖方提供维修基金的缴纳凭证。如果维修基金有欠费，要求卖方结清欠费。 （3）户口迁出保证金：根据约定进行户口交割，确认无误，解冻保证金。 2、房况物品确认 （1）根据房屋买卖合同中的约定，对家具家电的数量、品牌、状况进行核实确认，请买方亲自检验家电是否能使用，双方见证交割，拍照留存，以防日后出现纠纷时作为证据。 （2）确认有线电视是否可以正常使用； （3）特别注意检查所有水龙头是否能正常出水，有无漏水现象，包括卫生间、厨房、阳台等各处的水龙头。同时，查看水槽、洗脸盆等下水是否通畅； （4）交易双方确认“房屋物业交割单”信息后签字。 2、试题分析：物业交割的服务事项是费用结算和房况物品确认，因此李明的做法是正确的。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24091900819",
    "question": "经纪人林鑫在项目笔记中查看到某项目为隐号报备项目，则其在带看时，无需补齐全号。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 隐号报备：到访前，贝壳提供给开发商报备的客户号码为非全号（至少隐藏3位），一般仅提供手机号的前3位及后4位号码用于查重、确客。对于隐号报备的客户，开发商通常要求经纪人在带看时补全手机号，以便后续客户确认。若隐号撞客，需补全号码再次进行查重。 隐号带看：认购前，贝壳提供给开发商的客户号码为非全号（至少隐藏3位），开发商通过经纪人授权或客户隐私号联系客户。客户真实电话信息仅在成交时向售楼处公开。 2、试题分析。根据教材原文，隐号报备项目带看时需补齐全号。 3、结论。本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25082800019",
    "question": "新房项目笔记中特价房专区可以查看全城特价房，如项目有可以在C端展示的特价房，码上有客还有特价房专区，支持经纪人一键转发。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：项目笔记新增了特价房专区，经纪人可以在首页查看全城特价页（支持区域/价格/居室筛选）、楼盘详情页特价模块，信息按更新时间排序（越新越靠前）。如项目有可以在C端展示的特价房，码上有客还有特价房专区，支持经纪人一键转发。 2、试题解析：可以C端展示的特价房，码上有客有特价房专区可以一键转发，其他B端特价房不支持一键转发。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24090800094",
    "question": "2025年10月25日，经纪人石纹报备有效后，带客户孙峰看了一套新房。该项目到访保护期为30天，因此到访保护期内石纹可随时带领孙峰复看，无需重新报备。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。新房带看（掌握） （5）关注项目保护期，客户在保护期内可随时进行复看，无需重新报备，如超过保护期，需与驻场重新确认是否可以带看，如可以带看需重新报备。 2、试题分析。根据教材原文该项目保护期内可以随时复看无需报备。 3、结论。本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN25092400088",
    "question": "客户刘鹏购买了一套新建商品房住宅，总房款为88万元，则认购时刘鹏可以支付20万元作为该房源的定金。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。认购（熟悉） 认购是指开发商与购房人在签订合同前先行签订认购书，就房屋买卖有关事宜进行初步确认，并收取一定数量的定金。认购书主要内容包括购房房号、购房面积、定金数额、签约时间及总房款等，现实中认购书的形式还有定购协议、预定协议等。定金可以一次支付，也可以分笔支付，定金数额通常由开发商设定，但不得超过房屋成交总价的20%。 2、试题分析：根据教材原文定金不得超过总房款的20%，该房源总房款为88万元，则定金应≤88∗0.2=17.6万元。因此说法错误。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25082900115",
    "question": "经纪人张磊新接待一客户李蒙，李蒙表示想购买一套城区住房，尽管当前多数新房项目位于郊区，但由于客户一般前期对自己的购房需求认知并不清晰，因此张磊依然可以推荐郊区新房项目来进一步明确客户需求。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：对客户：客户对自己的购房需求往往认知并不清晰，需要经纪人的专业推荐，从新房和二手房中挑选到最适合自己的房源。 2、试题分析：题干中经纪人张磊的做法符合教材要求，因此表述正确。 3、试题结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "YN24082600006",
    "question": "业主王萌欲出售其名下一套住宅，经纪人在接到委托时，需核实两证一书，分别是房屋权属证明、业主身份证明、住宅质量保证书。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：【房源录入人】（熟悉） 1、服务标准：需经业主同意录入房源，核实两证一书（即房屋权属证明、业主身份证明、书面委托协议）并向业主解释必要性，非业主录入需核实有效的委托代理关系证明。 2、试题解析：两证一书中的一书指的是书面委托协议，而非住宅质量保证书。 3、试题结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400089",
    "question": "经纪人朱敏通过邻居得知一套房屋出售信息，则朱敏可凭邻居提供的出售信息，直接录入房源。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：【房源录入人】（熟悉） 1、服务标准 （1）录入房源前，须取得业主同意，告知并核实“X证Y书”信息（若存在共有产权人，须同步核实共有产权人意愿），并向业主清晰解释核实的必要性，获得业主理解配合。 2、试题分析：根据教材原文，朱娇需要先确认业主出售信息，得到业主同意后才可录入房源。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400090",
    "question": "为了帮助业主更快卖房，经纪人赵某在未征求业主同意的情况下，可自行配置一把钥匙放身上。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：常见的黄线行为（熟悉） 私配钥匙：未经业主/租户同意，私配房屋/房间钥匙。 2、试题分析：赵某在业主不知情的情况下配置了钥匙，就已经符合私配钥匙违规行为定义，是黄线违规行为。在实际作业中，很多经纪人会认为这个行为便利了房源出售，其实私配钥匙一旦被业主发现或者有物品遗失，其后果是非常严重的。 3、结论：本题答案为错误。",
    "type": "boolean"
  },
  {
    "id": "YN25092400091",
    "question": "经纪人林某在签约后将离异的业主身份证件与婚姻状态等个人信息拍照发送至门店群中，进行讨论。林某的行为属于违法违规处理个人信息。（ ）",
    "options": [
      "正确",
      "错误"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：作业中违法违规处理个人信息的行为（了解） （2）泄漏、传播、发布、分享客户个人手机号码、身份证件、婚姻状态等个人信息。 2、试题分析：发送身份证与婚姻状态的行为属于泄露、传播客户身份证件等个人信息，属于违法违规处理个人信息的行为。 3、结论：本题答案为正确。",
    "type": "boolean"
  },
  {
    "id": "SC24072300006",
    "question": "下列关于房地产市场周期的分析，描述错误的是（ ）。",
    "options": [
      "成交价通常先于成交量变化",
      "价差率不断缩小，说明市场向好",
      "带看成交比越小，说明市场越火热",
      "成交周期越短，说明市场越火热"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：市场分析指标 （2）成交量：成交量通常先于成交价变化，呈现量跌价滞（观望期）→量价齐跌（低谷期）→量升价稳（回暖期）→量价齐升（上升期）→价涨量缩（高峰期）5个阶段循环，这是判定市场周期位置的主要途径。 （3）成交周期：成交周期越短，说明市场越火热。 （4）价差率：价差率=（挂牌价-成交价）÷成交价×100%。一般来说，价差率不断缩小，说明市场向好。 （7）带看成交比：带看量与成交量的比值越小，说明市场越火热。 2、试题分析：选项BCD符合原文描述，正确。成交量通常先于成交价变化，选项A错误。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400200",
    "question": "经纪人张倩夏日带看客户，随身准备了防蚊液、藿香正气水、小风扇等夏日必备神器供客户使用，时刻将客户的需求放在首位。最能体现张倩此行为的价值观是（ ）。",
    "options": [
      "客户至上",
      "诚实可信",
      "合作共赢",
      "拼搏进取"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。核心价值观 （1）客户至上：对客户好，帮助服务者对客户好。 （2）诚实可信：真实面对自己和他人，通过表里如一的行为赢得信任。 （3）合作共赢：凝聚一群人，力出一孔，实现共同目标。 （4）拼搏进取：心怀善念，付出超凡努力，创造有价值的真实结果。 2、试题分析。张倩在带客户的过程中，考虑客户需求，以备不时之需，是对客户好的行为，选项A正确。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24082500012",
    "question": "某栋楼房上下两层楼面的垂直距离为2.8米，楼板厚度为0.1米，那么该楼房的室内净高是（ ）米。",
    "options": [
      "2.6",
      "2.7",
      "2.8",
      "2.9"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：层高与室内净高（掌握） 依据《住宅设计规范》，层高是指上下两层楼面或楼面与地面之间的垂直距离；室内净高是指楼面或地面至上部楼板底面或吊顶底面之间的垂直距离。室内净高=层高-楼板厚度。 2、试题解析：根据教材原文，该楼房的室内净高=层高-楼板厚度=2.8-0.1=2.7（米），B选项正确；A选项，层高-楼板厚度∗2=2.8-0.1∗2=2.6（米），错误；C选项2.8为层高，而非室内净高；D选项，层高+楼板厚度=2.8+0.1=2.9（米），错误。 3、试题结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24081600003",
    "question": "客户张倩欲购买一套别墅，要求别墅与其他房屋不相连，独门独院，有天有地。则经纪人可为其推荐（ ）别墅。",
    "options": [
      "独栋",
      "双拼",
      "联排",
      "叠拼"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：独栋别墅、双拼别墅、联排别墅和叠拼别墅（熟悉） 在别墅产品中，按建筑形式分类，独栋别墅与其他房屋不相连，房屋周围一般有绿地或花园，层数不超过三层，独门独院，有天有地。两个单体别墅拼联起来，就是双拼别墅，中间共用一道建筑分隔墙，同样独门独院，有天有地。超过2个单体别墅用左边或右边墙体拼联起来，就是联排别墅。叠拼别墅由两组类似复式的住宅上下叠加而成，高度为四层或四层半，上下各一户，上叠有露台，下叠有花园。 2、试题解析：根据教材原文，独栋别墅与其他房屋不相连。其他别墅均相连，故只有独栋别墅满足客户需求。 3、结论：因此本题正确答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400201",
    "question": "客户李欣购买了一套新建商品住宅，建筑面积为126㎡，套内阳台建筑面积为7㎡（全封闭），套内墙体面积为5㎡，公摊面积为16㎡，该住宅的套内使用面积是（ ）㎡。",
    "options": [
      "91",
      "98",
      "101.5",
      "103"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。建筑面积及其组成（掌握） （1）建筑面积：对于成套房屋，建筑面积=套内建筑面积+公摊面积。 （2）套内建筑面积：简称套内面积，套内建筑面积=套内使用面积+套内墙体面积+套内阳台建筑面积。 （5）套内阳台建筑面积：封闭阳台按照外围水平投影面积的全部计算建筑面积，未封闭阳台按外围水平投影面积的一半计算建筑面积。 2、试题分析。套内建筑面积=建筑面积-公摊面积=126-16=110（㎡），套内使用面积=套内建筑面积-套内墙体面积-套内阳台建筑面积=110-5-7=98（㎡），选项B正确。 选项A=126-16-7×2-5=91（㎡），错误。 选项C=126-16-5-7÷2=101.5（㎡），错误。 选项D=126-16-7=103（㎡），错误。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400202",
    "question": "客户徐天购入一套建筑面积为100㎡的新建商品房，该房屋公摊面积为8㎡，套内墙体面积为4㎡，套内阳台建筑面积为4㎡，该房屋得房率为（ ）。",
    "options": [
      "84%",
      "86%",
      "88%",
      "92%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：得房率（掌握） 得房率=套内使用面积÷建筑面积×100%。 建筑面积=套内建筑面积+公摊面积。 套内建筑面积：套内建筑面积=套内使用面积+套内墙体面积+套内阳台建筑面积。 2、试题分析：套内建筑面积=建筑面积-公摊面积=100-8=92（㎡），套内使用面积=套内建筑面积-套内墙体面积-套内阳台建筑面积=92-4-4=84（㎡），得房率=84÷100×100%=84%，A选项正确。B选项，{100-8-4-（4÷2）}÷100×100%=86%，错误。C选项，（100-8-4）÷100×100%=88%，错误。D选项，（100-8）÷100×100%=92%，错误。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400203",
    "question": "根据真房源录入标准，经纪人刘果在录入一套新增房源后，应最晚于（ ）小时内完成房源验真。",
    "options": [
      "1",
      "12",
      "24",
      "48"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。真房源录入标准（掌握） 房源验真时效 （1）新增房源：刚刚录入的房源，录入人应当在24小时内对房源进行验真。 （2）库存房源：对于完成验真任务的库存房源，系统筛选可能有问题的房源，向对应房源维护人发送库存房源验真举证任务，维护人收到任务48小时内完成验真。 2、试题分析。根据题干，刘果此时录入的房源属于新增房源，新增房源应当在24小时内对房源进行验真。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24082100011",
    "question": "业主张宁欲出售其名下一套住宅，但该住宅不是经纪人刘军所在门店的维护盘，则刘军可成为该房源的（ ）。",
    "options": [
      "实勘人",
      "维护人",
      "录入人",
      "钥匙人"
    ],
    "answer": [
      "C"
    ],
    "explanation": "（1）教材原文：房源录入人：所有经纪人均可承担；房源实勘人、钥匙人和维护人：仅维护盘经纪人可承担；房源备件人：仅房源录入人或维护盘经纪人可承担。 （2）试题分析：根据教材原文可知，实勘、钥匙及维护人角色仅维护盘经纪人可承担，题干中的住宅不是刘军所在门店的维护盘，则ABD选项错误；刘军可以成为该房源的录入人，所以C选项正确。 （3）结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25082600002",
    "question": "经纪人冯星在房源聚焦会上推广了一套自己名下维护的好房源，被选为了商圈聚焦房。则下列选项中属于该房源可享受的专属权益是（ ）。",
    "options": [
      "点点通原价使用",
      "维护助手免费使用",
      "必看好房流量倾斜",
      "带看人固定黄金展位"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：房源聚焦产品（熟悉） 为了鼓励大家多聚焦，增加聚焦效果和提升房源去化率，商圈聚焦房享有专属权益，包括但不限于业主告知书、点点通免费用、必看好房流量倾斜、维护人固定黄金展位和维护助手打折。 2、试题分析：根据原文，商圈聚焦房享受流量倾斜，C选项正确。选项A应免费使用，选项B应打折使用，选项D维护人黄金展位不是带看人。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24101100063",
    "question": "经纪人王鑫通过IM接收到客户的购房委托，且获得了此客户真实联系方式，则王鑫应最晚在（ ）将此客户录入系统。",
    "options": [
      "当日12点前",
      "当日24点前",
      "次日12点前",
      "次日24点前"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：客源录入规则（掌握）（1）时效要求：在获取真实有效客户的联系方式后，经纪人应在当日24点前录入内网系统。 2、试题分析：根据教材原文，客源录入规则中，在获取客源真实有效客户的联系方式后，经纪人应在当日24点前录入内网系统，所以选项B正确。 3、试题结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24101000049",
    "question": "经纪人林梅在与客户郭玉的日常沟通和带看过程中，了解到郭玉购房较为急迫。那么下列不能作为判断郭玉着急购房的依据是（ ）。",
    "options": [
      "郭玉上个月外出旅游，期间没有看房",
      "郭玉每天电话咨询是否有更合适房源",
      "近一周暴雨频繁，郭玉仍坚持实地看房",
      "郭玉看房时，都是带上一家三口人一起看"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。识别购房急迫性（熟悉） 深挖了客户需求，还需要识别客户购房急迫性，以下指标可以辅助判断。 （1）实地看房总次数和看房频率。最近一定时期实地看房总量越大、频率越高，急迫性越强。 （2）实地看房时的天气状况。实地看房时天气状况越恶劣，仍坚持实地看房的，急迫性越强。 （3）带看时客户家庭的人数。带看时客户家庭人数越多，说明客户购房诚意越大，急迫性越强。 （4）咨询量。最近一定时期（如1个月）客户与经纪人累计咨询量越大，急迫性越强。 2、试题解析。郭玉上个月因旅游没有看房，看房频率低，没法判断出买方购房的急迫性强 。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400204",
    "question": "一个成功的带看需注重带看流程的完整性，下列不属于带看中流程的是（ ）。",
    "options": [
      "自我营销",
      "沿途讲解",
      "带客回店",
      "客户回访"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：带看中流程（掌握） 带看中应遵循“自我营销-沿途讲解-带客回店-筛选总结”四大主流程，带看流程的完整性，也是带看成功的关键因素。 2、试题解析：根据题意，带看中需要遵循“自我营销-沿途讲解-带客回店-筛选总结”四大主流程，ABC选项均符合要求，D选项应为带看后的流程，不属于带看中的流程。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400206",
    "question": "业主陈泽通过经纪人王锦出售了其名下一套住宅，那么在向业客讲解合同签署注意事项时，王锦做法正确的是（ ）。",
    "options": [
      "先签字，后填写具体内容",
      "向客户承诺可解决户口并写入合同",
      "提供通过报低价节省税费的建议",
      "详细讲解并针对重点内容向客户确认"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：合同签署注意事项（掌握） （一）合同填写注意事项 （1）内容填写正确、完整，无漏填项，不得留白； （4）禁止任何伪造签字、代签字的行为。 （二）合同讲解注意事项 （1）禁止引导、协助双方不按正规途径缴税或提供偷税漏税建议； （2）禁止口头向业客双方承诺公司无法履行或兑现的相关事项； （3）详细讲解并针对重点内容向双方确认，作业中核实相关事实时应主动留存相关证据。 2、试题分析：选项A是合同内容部分留白不符合，错误。选项B，公司是禁止口头向业客双方承诺公司无法履行或兑现的相关事项，错误。选项C，属于引导、协助双方不按正规途径缴税或提供偷税漏税，错误。选项D，是详细讲解并针对重点内容向客户确认，正确。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400207",
    "question": "业主林达欲将名下的一套住宅过户给刚满十周岁的儿子林晓，但两人不在同一户口本上，则以下备件中可证明其有效亲属关系的是（ )。",
    "options": [
      "林达的结婚证",
      "林晓的户口本",
      "林达的户口本",
      "林晓的出生证明"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：亲属关系证明（掌握） 亲属关系体现在一个户口本上且其中一方为户主时，户口本可作为亲属关系证明；或户口本上有迁出迁入记录的，也可视为有效证明。亲属关系证明还包括： （1）夫妻间可以使用结婚证。 （2）未成年与父母间使用出生医学证明或独生子女证。 （3）其他亲属关系需要关系人携带本人身份证明、户口本，至当地派出所开具亲属关系证明。 亲属关系证明的业务应用场景不多，主要包括监护人代理未成年人买卖房屋、直系赠与、继承换证等。 2、试题分析：业主林达的儿子是未成年人，若在一个户口本上，户口本可作为亲属关系证明；若不在同一户口本上，则需提供出生证明或独生子女证明，所以选项D正确，选项ABC均不符合。 3、结论。本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC24102216306",
    "question": "汪鹏代业主沈玉出售其名下住宅，则在签署买卖合同时，出售方处的签署方式正确的是（ ）。",
    "options": [
      "沈玉（代汪鹏）",
      "沈玉（汪鹏代）",
      "汪鹏（代沈玉）",
      "汪鹏（沈玉代）"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：合同中有代理人一行 “出卖人”/“买受人”处签署卖方/买方姓名，或签署卖方/买方姓名（代理人姓名代）；“代理人”处签署代理人姓名。 例如，张三为卖方，李四为代理人，“出卖人”处写“张三”或“张三（李四代）”；“代理人”处写“李四”。 2、试题分析：  根据教材原文示例，选项出卖人处应写为“沈玉（汪鹏代）”。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24090600056",
    "question": "吴某委托张龙代为办理房屋出售事宜，后吴某不幸去世。下列情形可能导致张龙后续实施的代理行为不发生法律效力的是（ ）。",
    "options": [
      "张龙不知道且不应当知道吴某死亡",
      "吴某的继承人不承认张龙的代理行为",
      "吴某授权中明确代理权在代理事务完成时终止",
      "张龙在吴某死亡前已经将房屋过户给买方"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：被代理人死亡后，有下列情形之一的，委托代理人实施的代理行为有效：①代理人不知道并且不应当知道被代理人死亡；②被代理人的继承人予以承认；③授权中明确代理权在代理事务完成时终止；④被代理人死亡前已经实施，为了被代理人的继承人的利益继续代理。 2、试题分析：A选项吴某死亡后张龙不知情，所以代理行为依然有效。B选项，吴某的继承人不承认代理行为可能会导致张龙代理失效。C选项，吴某授权中定好了终止时间，所以张龙的代理依然有效。D选项，张龙在吴某死亡前已经实施了代理将房屋过户，张龙的代理也是有效的。 3、试题结论：此题答案选择B。",
    "type": "single"
  },
  {
    "id": "SC24101100049",
    "question": "2020年8月，业主陈乐与配偶王琴购买了一套商品房住宅，登记在7周岁的儿子陈晓名下。2025年6月，陈乐与王琴计划出售该住宅，那么在签署房屋买卖合同时，以下必须到场的人员是（ ）。",
    "options": [
      "陈乐，王琴",
      "陈乐，陈晓",
      "陈晓，王琴",
      "陈乐，王琴，陈晓"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。常见法定代理的情形（掌握） 无/限制民事行为能力人不能单独出售其房屋或办理购房手续，需由其监护人代为办理。监护人出售无/限制民事行为能力人名下房屋的前提，必须是为了保证被监护人利益。签署房屋买卖合同时，无/限制民事行为能力人可以不到场，但其监护人必须到场，在合同上签字方式与委托代理类似。 处分未成年人名下不动产，需全部法定监护人到场办理（即使父母离婚，也需要父母双方都到场）。 2、试题分析。未成年人陈晓不用到场，但全部法定监护人都需到场。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400208",
    "question": "客户何轩及其配偶张紫欲通过经纪人张翔购买业主徐涛名下的住宅，因徐涛不在本地，需要办理委托公证进行签约，则以下可作为徐涛受托人的是（ ）。",
    "options": [
      "徐涛的配偶王颖",
      "客户何轩",
      "客户配偶张紫",
      "经纪人张翔"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。经纪人不能作为代理人签约（掌握） 依据《房地产经纪管理办法》，若经纪公司从事中介业务，应保证与交易房屋无任何利害关系。因此，经纪人在实际业务中不能作为卖方或者买方的代理人签署《房屋买卖合同》。 委托公证（了解） 办理委托公证的注意事项（1）出售方办理委托公证时，受托人不可以是买受方或买受方配偶；买受方办理委托公证时，受托人不可以是出售方或出售方配偶。买卖双方不能委托给同一个人。 2、试题分析。根据教材原文出售方受托人不能是买受方或买受方配偶，也不能是经纪人。 3、结论。本题答案是A。",
    "type": "single"
  },
  {
    "id": "SC24090900145",
    "question": "业主高星将名下一套住宅挂牌出售，该住宅通过住房商业贷款购买，尚有5万元贷款未结清，该抵押情况属于（  ）。",
    "options": [
      "正常抵押",
      "多重抵押",
      "隐形抵押",
      "无抵押"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材出处：    交易房屋已抵押（掌握） （一）查询抵押状况 （1）正常抵押：①卖方原来通过贷款购买该交易房屋，且交易时贷款尚未结清；②卖方以交易房屋为债务或贷款提供担保，房屋交易时债务未结清或担保未结束。上述情况通常办理了抵押登记，通过查看不动产权证书上的抵押登记公章能清晰识别。 2、试题解析：高星想要出售的房屋原来通过贷款购买，且交易时贷款尚未结清属于正常抵押，A正确。    3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24090900144",
    "question": "房屋交易时，为了保障双方的合法权益，除了要确保房屋无查封外，也要核实房屋是否设立了居住权，下列关于房屋居住权的说法错误的是（ ）。",
    "options": [
      "居住权人有权按照合同约定对他人的住宅享有占有、使用的用益物权，以满足生活居住的需要",
      "在不动产登记中心查询窗口可查询居住权设立情况",
      "经纪人应依据签署买卖合同时交易房屋的实际状况如实填写合同，如房屋已设立居住权，应选择“房屋已设立居住权”",
      "当事人签订居住权合同后即可认定为设立生效"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文： 居住权人有权按照合同约定对他人的住宅享有占有、使用的用益物权，以满足生活居住的需要。当事人签订居住权合同后需持居住权合同到不动产登记机构申请居住权登记，居住权自不动产登记机构将设立居住权情况登记在不动产登记簿上时设立。房屋居住权不因房屋所有权的转移而消失。 2、试题解析：根据教材原文，当事人签订居住权合同后需持居住权合同到不动产登记机构申请居住权登记，居住权自不动产登记机构将设立居住权情况登记在不动产登记簿上时设立，D选项表述错误。 3、结论：因此，本题的正确答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400209",
    "question": "客户完成网签后，在过户前出现（ ）场景时，无需注销网签。",
    "options": [
      "客户增加女儿作为共同买受人",
      "客户想变更网签价格",
      "客户想增加首付款，减少贷款金额",
      "客户想全款改公积金贷款"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。需要注销网签的情形（掌握） （1）买方家庭成员变更，包括人员变更和买受人变更（客户婚姻状况发生变化、家庭成员发生变化，如新生子女上户口等）； （2）付款方式变更：①需要变更网签的情况：贷款额增加、全款改贷款；②不需要变更网签的情况：贷款额减少、贷款方式变更（纯商业变成组合等）； （3）网签价格变更； （4）房屋买卖合同解除。 2、试题分析。选项A，人员变更，需要注销网签；选项B，变更网签价格，需要注销网签；选项C，贷款额减少，不用注销网签；D选项，付款方式变更，需要注销网签。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24090600013",
    "question": "张静家庭名下无房无贷，现通过商业贷款购买一套住宅，本次交易张静最低首付比例是（ ）。",
    "options": [
      "15%",
      "20%",
      "30%",
      "40%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文：商业贷款政策（掌握） 首套及二套，最低首付比例15%。 2、试题分析：张静家庭名下无房无贷，本次商业贷款按照首套房政策执行，最低首付15%。 3、试题结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400210",
    "question": "客户刘明，未婚，名下无负债，每月给父母1500元生活费。现欲使用商业贷款购买一套住宅，月还款额4000元，那么刘明提供的收入证明月收入金额不得低于（ ）元。",
    "options": [
      "4000",
      "5500",
      "8000",
      "11000"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文：商业贷款收入证明的要求（熟悉） （1）家庭收入需要达到总负债（含抵押类贷款、信用类贷款）月还款的2倍及以上； 2、试题分析：根据教材原文，家庭收入需要达到总负债（含抵押类贷款、信用类贷款）月还款的2倍及以上，因此开具的收入证明金额最低为4000x2=8000（元）。选项A为月供金额4000元，错误；选项B为月供金额+1500=4000+1500=5500（元），错误；选项D为（月供金额+1500元）的2倍=5500x2=11000（元），错误。 3、结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC25092400211",
    "question": "客户刘婷连续缴存公积金3年且未使用过，现欲通过公积金贷款购买一套二手住宅，刘婷家庭名下在购房区域已有一套全款购买所得的住宅，则此次贷款的最低首付比例是（ ）。",
    "options": [
      "20%",
      "30%",
      "40%",
      "60%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、 教材原文：市属公积金贷款政策（掌握） 住房公积金贷款的基准利率由中国人民银行统一制定，目前的公积金贷款政策为：首套，最低首付比例为20%；二套，最低首付比例为20%。 认定为首套的情形：家庭名下在所购房的区域无住房，有过0次或1次已结清的公积金贷款记录。 2、试题解析：根据教材原文，首套二套首付比例均是20%。  3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC24090600046",
    "question": "当纯公积金贷款的额度无法满足客户的需求时，客户可能会选择组合贷款的方式来购房，而以下关于组合贷款的说法错误的是（ ）。",
    "options": [
      "组合贷款的额度由公积金额度和商业贷款额度相加得出",
      "公积金贷款部分的额度按照公积金额度确定办法确定",
      "商业贷款部分的额度=较小值（评估值、网签价）×公积金贷款成数-公积金贷款部分额度",
      "组合贷款，是指贷款申请人既申请住房公积金贷款，又申请个人住房商业性贷款"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。 （1）组合贷款，是指贷款申请人既申请住房公积金贷款，又申请个人住房商业性贷款。一般是在个人贷款超出公积金贷款的最高上限时使用。政策与要求分别参考商业贷款与公积金贷款的政策与要求 （2）组合贷款的额度由公积金额度和商业贷款额度相加得出。其中，公积金部分的额度按照公积金额度确定办法确定；商业贷款部分的额度，按照下列办法确定：商业贷款部分的额度=较小值（评估值、网签价）×商业贷款成数-公积金贷款部分额度。 2、试题解析。A、B、D选项符合教材原文，C选项应该是×商业贷款成数，不是公积金贷款成数。 3、试题结论。本题正确答案为C。",
    "type": "single"
  },
  {
    "id": "SC24102216325",
    "question": "某客户家庭名下在购房区域已有一套住宅，欲再购买一套住宅，拟购住宅建筑面积95㎡，则本次交易产生的契税税率为（ ）。",
    "options": [
      "1%",
      "1.5%",
      "2%",
      "3%"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。契税计算总结。客户首套或二套且建筑面积小于等于140㎡，契税=缴税价格∗1%；客户首套且建筑面积大于140㎡，契税=缴税价格∗1.5%；客户二套且建筑面积大于140㎡，契税=缴税价格∗2%；客户三套及以上，契税=缴税价格∗3%。 2、试题分析。根据题干描述，客户本次购房契税为二套，面积小于140㎡，契税=缴税价格∗1%。  3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400212",
    "question": "房屋发生权属转移时只能在某些特定的情形下才可免征个人所得税，以下情形中无法免征个人所得税的是（ ）。",
    "options": [
      "夫妻房屋财产分割",
      "儿子继承父母的房屋",
      "姑姑将去年购买的房屋赠与给侄子",
      "祖父赠与房屋给刚满16周岁的孙子"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1.教材原文：个人所得税免征的情形（掌握） （1）法定继承人（包括配偶、子女、父母、兄弟姐妹、祖父母、外祖父母）继承土地、房屋权属，免征个人所得税； （2）夫妻更名、夫妻加名、夫妻房屋财产分割，免征个人所得税； （3）直系亲属及兄弟姐妹赠与免征个人所得税。直系亲属包含：父母、配偶、子女、祖父母、外祖父母、孙子女、外孙子女。 2.试题分析：根据教材原文，选项ABC属于个税可免征情况，而直系亲属并不包括姑姑与侄子，故发生的赠予无法免征个人所得税。 3.结论：本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24090800075",
    "question": "客户刘振宇名下无房无贷，分别以公司和个人名义于2025年9月购买了一套住宅，面积均是90㎡，办理权属登记转移时，发现两套房屋缴纳的契税不一样，那么造成本次交易税率不同的因素是（  ）。",
    "options": [
      "房屋性质",
      "购房时间",
      "产权办理时间",
      "购买人性质"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文。 契税额度计算（掌握） （一）影响契税税率的因素 （1）购买人性质（个人或公司）；（2）房屋性质（住宅或非住宅）；（3）房屋套数（首套或二套）；（4）建筑面积（140㎡及以下或140㎡以上）；（5）核定价格与网签价格比较。 2、试题分析。刘振宇以个人，公司名义分别买了两套住宅，面积相同的情况下，由于公司性质买房契税高于个人买房，因此影响本次契税税率的是D。 3、结论。因此，本题正确答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400130",
    "question": "客户张山，已婚，现购买一个市区的车位登记在个人名下，则本次需缴纳的权属转移登记费是（ ）元。",
    "options": [
      "80",
      "90",
      "550",
      "560"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文： 权属转移登记缴费（熟悉） （二）费用标准 （1）住宅：80元/件，包含一本不动产权证书；每增加一本不动产权证书加收工本费10元。 （2）非住宅：550元/件，包含一本不动产权证书；每增加一本不动产权证书加收工本费10元。对申请办理车库、车位、储藏室不动产登记，单独核发不动产权属证书或登记证明的，减按住宅类不动产登记80元/件收取。 2、试题解析：根据题干，本次购买的是车位，办理为客户单独所有，故本次权属转移登记费为80元。 3、结论：本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25082800105",
    "question": "经纪人吴昊欲带客户王先生及其家人去案场看房，关于带看前的报备，下列做法正确的是（ ）。",
    "options": [
      "仅报备王先生的电话",
      "只报备其中 2 个常用电话",
      "随意选择一个电话报备，后续确客时再补充其他电话",
      "将所有提供的电话进行单独报备，以备后续确客时使用"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：报备购房人：经纪人带看的看房人不一定是实际购房人，建议所有客户提供的电话都做单独报备，以便后续出现确客问题时提供判单证据。 2、试题分析：教材建议 “所有客户提供的电话都做单独报备”，选项 D 完全符合该要求；选项 A “仅报备王先生电话”、B “只报备 2 个常用电话”、C “随意选一个电话报备” 均未遵循 “单独报备所有电话” 的原则，无法为后续确客问题提供充分判单证据，故排除。 3、试题结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400215",
    "question": "经纪人王杰于2025年10月5日推荐客户认购了一套新房，当日录入认购并申报了业绩。客户于10月10日交齐首付并完成网签，10月15日开发商确客完成，10月17日完成系统成销，则经纪人最早可获得业绩的时间为（ ）。",
    "options": [
      "10月5日",
      "10月10日",
      "10月15日",
      "10月17日"
    ],
    "answer": [
      "D"
    ],
    "explanation": "1、教材原文：认购录入、成销与业绩（掌握） 经纪人录入认购后即可完成业绩申报，业绩审核节点为系统成销。成销与业绩申报均完成的成交单，经纪人可在当月获得业绩。 业绩申报流程为：A+/Link→新房业绩→【待申报】中选择对应客户→添加成交人选择分配比例→上传业绩确认单。 2、试题分析：成销与业绩申报完成均完成的单可获得当月业绩，均完成的节点是10月17日，经纪人最早会在10月17日成销后获得业绩。 3、结论：本题答案为D。",
    "type": "single"
  },
  {
    "id": "SC25092400216",
    "question": "经纪人毛顺发现自己一周前带看的客户被其他门店经纪人成交，准备申请首看保护业绩，则下列不属于首看保护生效条件的是（ ）。",
    "options": [
      "客户购房目的一致",
      "首看与成交房源不一致",
      "成交时间在首看保护期内",
      "成交人带看该房源在毛顺带看之后"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：首看保护（掌握） 首看保护，是针对首看行为的保护规则。首看保护需满足三个条件，保护生效：①客户购房目的一致的同组客户；②首看与成交房源一致；③成交时间在首看保护期内（首看保护期30天（含带看当日））。满足以上条件，首看成立，成交人需要归还首看人首看业绩，即客源端总业绩的40%。当成交人构成业绩侵占时，还会涉及3分信用分扣罚。 2、试题分析：根据教材原文，首看保护条件为，①客户购房目的一致；②首看与成交房源一致；③成交时间在首看保护期内（带看后30天内（含带看当日）），ACD选项属于首看保护条件；B选项成交房源不一致，不属于首看保护条件内容。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC24102216300",
    "question": "经纪人李丽于2025年10月1日带客户鞠阳实地看了一套住宅，经纪人代然于2025年10月5日也带鞠阳实地看了一遍该住宅，最后鞠阳在2025年10月20日找经纪人赵楠又实地看了一遍该住宅并成交，则可以获得首看业绩的是（ ）。",
    "options": [
      "李丽",
      "代然",
      "赵楠",
      "李丽和代然两人"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。首看保护，是针对首看行为的保护规则。客户第一次被线下带看成交房源的带看动作是线下首次带看，带看经纪人为线下首看人。首看保护需满足三个条件，保护生效：①客户购房目的一致；②首看与成交房源一致；③成交时间在首看保护期内（带看后30天内（含带看当日））。满足以上条件，首看成立，成交人需要归还首看人首看业绩。当成交人构成业绩侵占时，还会涉及3分信用分扣罚。 2、试题解析。根据原文可知，李丽为客户鞠阳对于宝德里住宅的线下首看人，代然和赵楠并不是首看人，所以李丽可以获得首看业绩的。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "SC25092400217",
    "question": "经纪人高某收到业主要求外网挂牌价降价10万元的通知，但高某仅在系统中下调5万元，且在房源推广中未将客户的降价信息告诉其他经纪人。则高某的行为属于平台禁止的（ ）行为。",
    "options": [
      "藏房",
      "藏价",
      "虚假房源",
      "房源不录"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文。 禁止藏房藏价（掌握） 藏价指业主已告知维护人房源真实出售价格，但维护人（门店）对其他经纪人保留真实底价，或录入的房源挂牌价≠真实销售价格，故意不披露和传递业主真实价格。 藏房藏价都是维护人（门店）利用房源价格或者其他优势信息，不当竞争以谋取客业两边利益。 2、试题分析。根据教材原文，经纪人获取到业主要求降价的通知，但未按实际修改系统挂牌价，且未将此降价信息告诉其他经纪人，涉及故意不披露和传递业主真实价格，为藏价行为。 3、结论。本题答案为B。",
    "type": "single"
  },
  {
    "id": "SC25092400218",
    "question": "经纪人黄某未及时申报关联关系，但最终在7个自然日内完成真实申报。经查实被处以警告，将扣除信用分（ ）分。",
    "options": [
      "1",
      "3",
      "6",
      "12"
    ],
    "answer": [
      "B"
    ],
    "explanation": "1、教材原文：信用分处罚规则（熟悉） 12分，黑线 、红线；6分，黄线 ；3分，警告；1分，轻微违规；0.5分，不作为。 常见的警告行为（熟悉），关联关系未申报/虚假申报：未及时申报，但最终在7个自然日内完成真实申报；或未主动申报，1次免责后再次被发现未申报。 2、试题分析：黄某判定关联关系未申报，属于警告行为，扣除信用分3分。 3、结论：本题答案为B。",
    "type": "single"
  },
  {
    "id": "MC25092400219",
    "question": "经纪人夏辉于2024年12月加入了格林互助，自加入后每月按时足额缴纳费用。作为夏辉的亲属，可享受格林互助保障的有（ ）。",
    "options": [
      "夏辉的女儿",
      "夏辉的配偶",
      "夏辉的兄妹",
      "夏辉的岳父母"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。对经纪人好（熟悉） 格林互助的保障对象：会员本人、配偶、子女、父母、配偶父母。 2、试题分析。夏辉加入了格林互助，可保障其本人、配偶、子女、父母及配偶的父母。兄弟姐妹不在保障范围内。 3、结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC24082300077",
    "question": "商圈经理王晨带着门店全体经纪人进行二手房源聚焦，聚焦时需要了解清楚房源信息，那么以下描述属于房源信息的有（ ）。",
    "options": [
      "业主仅周末可看房",
      "房屋所在小区西门50米处有公交站",
      "房源挂牌价为60万元，符合市场报价",
      "房屋建成年代为2008年"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文： （二）房源信息的概念 房源信息，是指与卖方和交易房源有关的信息。房源信息不仅包括房源的优势信息，如挂牌价合理、业主签约方便、交通方便、楼层好、户型好、环境好、物业管理好等，还应包括房源的劣势信息，如附近有垃圾站、房屋楼龄老、交易税费多等。 2、试题分析： 选项 A 为业主带看方便程度的描述；选项 B 为房源交通方便程度的描述；选项 C 为房源价格合理性；选项 D 为房屋楼龄的描述。均属于房源信息。 3、试题结论：因此，本题正确答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400220",
    "question": "许梦媛欲购买一套住宅与父母同住，考虑到父母年龄身体问题，打算购买低楼层，下列对低楼层的优点表述正确的有（ ）。",
    "options": [
      "采光好",
      "不太担心电梯故障",
      "出入方便",
      "灾害发生时易逃生"
    ],
    "answer": [
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文：低层住宅、多层住宅、高层住宅和超高层住宅（掌握） 在实践中，对于高层住宅楼，根据特定房屋所在层数在其建筑中的相对位置，也分为高楼层住宅、中楼层住宅、低楼层住宅，但没有统一判定标准。高楼层住宅的优点是采光好、视野好、灰尘少、噪音小、不易潮湿。低楼层住宅的优点是出入方便、不太担心电梯故障、灾害发生时易逃生。老年人和行动不便人士一般适宜选择低楼层。 2、试题分析：选项A属于高楼层的优点，选项B、C、D属于低楼层的优点。 3、结论：本题答案为BCD。",
    "type": "multiple"
  },
  {
    "id": "MC24082300038",
    "question": "经纪人李伟想将自己维护的房源通过点点通进行推广，以触达更多经纪人，下列关于点点通使用说法正确的有（ ）。",
    "options": [
      "B端展示为“点点通推广”",
      "所有房源均可参与推广",
      "只有聚焦房才能参与推广",
      "推广期内房源跨店出售，成交人可获得贝壳币激励"
    ],
    "answer": [
      "A",
      "D"
    ],
    "explanation": "1、教材原文：点点通：是一种线上推广优质房源的渠道，房源分满足标准才可使用。点点通可为维护人以房找客，精准识别有需求的客源经纪人，提升房源去化效率。推广期内（14天内）房源跨店出售，成交人可获得贝壳币激励。B端的呈现标签为“点点通推广”。 2、试题解析：房源分满足一定标准才可以使用点点通推广，因此BC选项不正确。 3、试题结论：本题答案为AD。",
    "type": "multiple"
  },
  {
    "id": "MC25082500021",
    "question": "近年来，贝壳推行了线上签约模式，线上电子签约的特点有（ ）。",
    "options": [
      "合同存证不会丢失",
      "签约人身份更可靠",
      "信息保护防止泄密",
      "电子签名比手写签名法律效力更强"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文：（三）线上签约安全性 1、法律条款支持 根据《电子签名法》第13条、第14条，以及《民法典》第469条，可靠的电子签名与手写签名或者盖章具有相同的法律效力。 2、技术层面安全性 电子签约通过数字签名，信息加密等技术，直接在电子文档上加盖签名或印章，提升签约效率、保障签约安全，比纸质手写签约更安全，同时具有以下特点： （1）签约人身份更可靠：实名认证多重验证有保障，防止他人冒名顶替签约； （2）合同存证不会丢失：所签署电子合同云端管理，永久保存，随时可查； （3）信息保护防止泄密：签署合同传递与保存均为加密文件，保护敏感信息。 2、试题分析：由题干可知，本题讲述的是关于线上签约安全性，依据教材原文所述，选项ABC符合题意，选项D，根据《电子签名法》第13条、第14条，以及《民法典》第469条，可靠的电子签名与手写签名或者盖章具有相同的法律效力。，选项说更有效与法律法规不符,故选项ABC正确。 3、结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400221",
    "question": "客户王明购买了一套住宅，该住宅没有抵押，成交价格为60万元，那么在买卖合同中可以约定的定金金额有（ ）万元。",
    "options": [
      "5",
      "10",
      "15",
      "18"
    ],
    "answer": [
      "A",
      "B"
    ],
    "explanation": "1、教材原文。交易资金的类型（掌握） 在签署房屋买卖合同时，经纪人应建议买方向卖方支付一笔定金，以约束双方继续履行合同。定金数额由买卖双方协商约定，可以一次支付，也可以分笔支付。但法律规定，定金不得超过房屋成交总价的20%。 为了防范交易风险，公司要求，对于交易房屋没有抵押，或只有一个抵押且抵押权人为银行、公积金中心或住房贷款担保中心的情况下，定金最高不得超过100万元。如交易房屋有≥2个抵押，或只有一个抵押但抵押权人非银行、公积金中心或住房贷款担保中心，则定金最高不得超过50万元。定金自行转账支付最多10万元，超过10万元部分需要通过资金存管支付。 2、试题分析。该住宅没有抵押，定金上限为100万元，同时成交总价60万元∗20%=12万元，因此定金不得超过12万元。 3、结论。本题答案为AB。",
    "type": "multiple"
  },
  {
    "id": "MC25082900135",
    "question": "在实际交易过程中，房屋权属转移所产生的税费会受到（ ）等多种客观因素影响。",
    "options": [
      "房屋性质",
      "客户工资收入",
      "业主持有年限",
      "客户户籍"
    ],
    "answer": [
      "A",
      "C"
    ],
    "explanation": "1、教材原文：因实际操作中，税费计算涉及具体房产性质、持有年限等多种客观因素，且政策在实时变化，经纪人可向客户同步当下的税费收费标准，但不得承诺具体的税费金额，应最终以税务部门核定为准。 2、试题分析：依据教材原文所述，税费计算会涉及具体房产性质、持有年限等多种客观因素影响，而客户工资收入和客户户籍并不属于客观因素，在教材中也未体现，且与实际不符，故AC符合题意，BD与题意不符。 3、结论：本题答案为AC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400222",
    "question": "客户肖琳，已婚，现通过公积金贷款购买一套赵敏（已婚）名下单独所有的住宅，办理公积金面签时，需要到场的人有（ ）。",
    "options": [
      "肖琳",
      "肖琳的配偶",
      "赵敏",
      "赵敏的配偶"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文： 市属公积金贷款面签备件（熟悉）  业主已婚单独所有，本人到场；客户已婚，需要夫妻双方同时到场 2、试题解析：根据教材原文，客户已婚需夫妻双方到场，而业主已婚单独所有只需本人到场，无需配偶到场。 3、结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400223",
    "question": "契税在某些情形下可免征或减征，以下情形中，可免征契税的有（ ）。",
    "options": [
      "法定继承人继承房产",
      "父亲赠与房产给儿子",
      "夫妻加名",
      "夫妻房屋财产分割"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。契税免征或者减征的常见情形（掌握） （1）法定继承人（包括配偶、子女、父母、兄弟姐妹、祖父母、外祖父母）继承土地、房屋权属，免征契税。 （2）夫妻更名、夫妻加名、夫妻房屋财产分割，免征契税。 2、试题分析。ACD都属于契税免征的情形，B属于赠与，需要缴纳契税，因此B错误。 3、结论。本题答案为ACD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400224",
    "question": "客户李莉，未婚，欲购买一套住宅登记在个人名下。则在缴纳契税时，以下会影响契税税率的有（ ）。",
    "options": [
      "李莉名下的房屋套数",
      "李莉拟购房屋的性质",
      "业主房屋持有年限",
      "李莉拟购房屋的建筑面积"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文。契税额度计算（掌握） （一）影响契税税率的因素 （1）购买人性质（个人或公司）；（2）房屋性质（住宅或非住宅）；（3）房屋套数（首套还是二套还是三套及以上）；（4）建筑面积（140㎡及以下或140㎡以上）；（5）核定价格与网签价格比较（两者取高值）。 2、试题分析。 根据教材原文，契税不受业主房屋持有年限情况影响，选项C错误；选项ABD均符合教材原文。 3、结论。本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400225",
    "question": "业主李乐与配偶婚内共同使用商贷购买了一套住宅，产权人为李乐。后两人协议离婚且协议中约定该住宅归李乐单独所有，现李乐欲出售此住宅，则在办理权属转移登记时需携带的备件有（ ）。",
    "options": [
      "身份证",
      "户口本",
      "房贷结清证明",
      "离婚证及离婚协议"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文： 权属转移登记备件（熟悉） 业主离异：契税票、本人身份证和户口本（婚姻状况为离异）、离婚证及离婚协议/法院调解书/法院判决书、未成年子女的出生医学证明、产权证。 2、试题分析：根据教材原文，业主和配偶为协议离婚，所以过户时需要提供身份证、离婚证及离婚协议、户口本及产权证，选项ABD符合。 无需房贷结清证明。 3、结论：本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "MC24083100008",
    "question": "经纪人带看新房楼盘前应提前进行报备，那么报备时需要注意的内容有（ ）。",
    "options": [
      "看清拟报备的项目名称，确保报备在正确的项目上",
      "确保客户电话报备准确性与后续带看的一致性",
      "关注系统提示的可带看时间",
      "如驻场就本次报备做出通过操作，可随时带客户到场带看"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文：报备注意事项（掌握） （1）看清项目名称：经纪人的报备动作通常会通过 A+/Link 完成，在实际作业中很多新房项目的名称较为相似，经纪人在报备时需要特别注意即将带看项目的准确名称，以免报备失败造成客户流失。 （2）了解项目规则：开发商为了防止渠道经纪人进行周边的客户拦截，通常会在带看前设置报备-带看等待期，通常为30分钟。 （3）保证电话一致：客户的报备电话、首访（三联单）电话、认购电话一定要保持一致；报备完成之后，不要更改客户信息，避免与报备到开发商处的客户信息不一致而导致的客户纠纷。 （5）关注系统提示：新房驻场会在接到经纪人报备信息后与开发商进行客户核对，核对完成后会对经纪人发出的报备请求做出“通过”或“驳回”的操作。报备通过后系统会给出可以带看的时间提示，经纪人根据该时间带客户到访即可。如报备被驳回，经纪人一定要关注驳回原因，并做出重新提交或更换带看项目等动作。 2、试题解析：经纪人带看前应关注系统提示，除了时间以外，还要根据规则了解带看前的等待期，通常为30分钟，因此不是驻场审核完就可以立即带看，D选项错误。 3、试题结论：本题答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC24090800114",
    "question": "客户孟丹购买的新建商品房住宅即将交房，则开发商向孟丹交付商品房时应满足的条件有（ ）。",
    "options": [
      "按合同约定按期交付符合使用条件的商品房",
      "向孟丹提供《住宅质量保证书》和《住宅使用说明书》",
      "已由具有房产测绘资格的单位完成测绘",
      "协助孟丹办理土地使用权变更和房屋所有权登记手续"
    ],
    "answer": [
      "A",
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。 一、新建商品房的交付条件（熟悉） 开发商向购房人交付商品房时，应满足如下条件： （1）按照合同约定，将符合交付使用条件的商品房按期交付购房人。未能按时交付的，开发商应当承担违约责任。销售商品房时设置样板房的，应当说明实际交付的商品房质量、设备及装修与样板房是否一致。 （2）向购房人提供《住宅质量保证书》和《住宅使用说明书》。 （3）在交付使用前按项目委托具有房产测绘资格的单位实施测绘，测绘成果报房地产行政主管部门审核后用于房屋权属登记。 （4）协助购房人办理土地使用权变更和房屋所有权登记手续。 2、试题分析。根据教材原文选项ABCD都正确。 3、试题结论。本题答案为ABCD。",
    "type": "multiple"
  },
  {
    "id": "MC25082800045",
    "question": "客户张玉通过平台购买了一套李志名下的二手房，后因李志家庭内部产权纠纷导致无法办理过户手续。平台最终向张玉退还了已缴纳的全部佣金，下列描述符合平台退佣金承诺适用条件和范围的有（ ）。",
    "options": [
      "张玉为佣金实际缴纳方",
      "张玉未退回我司开具的佣金发票",
      "张玉和李志就本次交易已签署我公司出具的《解约协议书》",
      "张玉提出申请后，我司需在15个工作日内完成退佣申请核实"
    ],
    "answer": [
      "A",
      "C"
    ],
    "explanation": "1、教材原文： 交易不成，退佣金（掌握） （二）承诺适用条件和范围 （2）申请人必须为本次交易中的签约客户/业主本人，且为佣金缴纳方；（3）申请人已签署我公司出具的《解约协议书》；（4）若我公司已经向费用缴纳方开具发票的，费用缴纳方必须退回发票以便办理退税手续，否则在退还佣金时，我公司有权扣除应向税务机关缴纳的税费；（6）客户申请后，我公司会在15个自然日内进行核实并给出判定结果。 2、试题分析：A选项正确：申请人张玉作为签约客户及佣金支付方，符合主体要求。B选项错误：根据政策，开具发票后，费用缴纳方若未退还发票，我公司有权扣除应向税务机关缴纳的税费。C选项正确：张玉已提交《解约协议书》，符合要求。D选项错误：平台核实期限为“15个自然日”，而非“15个工作日”。 3、结论：本题正确答案为AC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400226",
    "question": "经纪人孟琴在日常工作中非常注重自身作业行为的合规性，那么下列中属于正确处理个人信息的方式有（ ）。",
    "options": [
      "通过合法正当途径，获得客户的电话号码",
      "交易完成后，及时删除公司PC端留存的客户个人信息",
      "将系统账号密码告知非平台人员，代为操作系统",
      "离开座位退系统，账号密码不告知，不分享"
    ],
    "answer": [
      "A",
      "B",
      "D"
    ],
    "explanation": "1、教材原文： 作业中合规处理个人信息的方式（了解）- （1）通过合法正当途径，获得客户授权并取得电话号码进行致电营销； （2）除作业必要外，不查看、不留存、不分享、不外传客户个人信息； （3）离开座位退系统，账号密码不告知，不公开，不分享； （4）交易完成后，及时删除自己手机、店面、PC端、其他方式留存的包括个人信息的资料。 2、试题分析：根据教材原文可知，C选项属于违法违规处理个人信息，A、B、D选项为合规的处理个人信息。  3、结论：本题答案为ABD。",
    "type": "multiple"
  },
  {
    "id": "SC25092400020",
    "question": "【单选题】此次交易中，王超最高可申请的贷款金额是（ ）万元。（取整数）",
    "options": [
      "88",
      "93",
      "102",
      "105"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。 贷款金额的公式为：贷款金额=评估价格×贷款成数，商贷客户名下无正在还款中的住房贷款即为首套，最低首付比例为15%。 2、试题解析。根据题干可知王超属于首套贷款，因此最高贷款金额为评估价格×贷款成数=120×85%=102万元，贷款金额取整为102万元；选项C正确；选项A计算过程为104×85%=88.4万元，取整为88万元，错误；选项B计算过程为110×85%=93.5万元，取整93万，错误；选项D计算过程为124×85%=105.4万元，取整105万，错误。 3、结论。因此本题的答案为C。",
    "type": "single"
  },
  {
    "id": "MC25092400021",
    "question": "【多选题】在申请商业贷款时，王超欲选择等额本金的还款方式，而此种还款方式具有的特点有（ ）。",
    "options": [
      "每月的还款额逐月递减",
      "每月还款额相同",
      "每月还款的本金逐月递增，利息逐月递减",
      "每月还款的本金相同，利息逐月递减"
    ],
    "answer": [
      "A",
      "D"
    ],
    "explanation": "1、教材原文。个人住房商业贷款的还款方式（掌握） 个人住房贷款一般采取按月还款方式，因此分期还款额通常为月还款额，俗称“月供”，包括本金部分和相应的利息。常见还款方式分为等额本息和等额本金两种。 等额本金：（1）每月的还款额逐月递减 （2）每月还款的本金相同，利息逐月递减 2、试题解析。根据教材原文可知。选项AD为教材原文，正确；选项BC为等额本息的还款方式特点。 3、结论。因此本题的答案为AD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400022",
    "question": "【多选题】不考虑月供的影响下，此次贷款中，王超可选择的贷款年限有（ ）年。",
    "options": [
      "13",
      "18",
      "28",
      "30"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。贷款年限确定（掌握） 贷款最长年限有下列2个影响因素，这2者得出的两个结果，取最小值，就是该笔贷款申请的最长贷款年限。 （1）国家和地方政策。目前吉安市政策规定，住房商业性贷款的期限最长不超过30年。 （2）借款人年龄。一般要求借款人不超过75周岁，同时还需满足：贷款年限+借款人年龄≤75周岁（浦发银行可贷至80周岁）。 2、试题解析。依据题干可知，王超为工商银行商业贷款，故最长贷款年限=75-（46+1）=28。选项ABC均可。选项D：政策规定最长贷款年限。 3、结论。因此，本题的答案为ABC。",
    "type": "multiple"
  },
  {
    "id": "MC25092400023",
    "question": "【多选题】在申请贷款前，王超欲查询征信报告，而以下关于征信报告的说法正确的有（ ）。",
    "options": [
      "可通过人民银行柜台查询，且查询的征信报告内容非常详细",
      "柜台查询征信报告可多次查询且均免费",
      "网络自助虽然也可查询征信报告，但均为简版报告，信息不全，只能作粗略参考",
      "如征信报告上体现字符“N”，则表示已按时足额归还当月款项"
    ],
    "answer": [
      "A",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。征信报告查询（了解） 征信报告是中国人民银行征信中心发布的关于企业或个人信用记录的文件，向本人或经过本人授权的相关单位提供查询。 （1）人民银行柜台查询：人民银行征信中心柜台查询的征信报告内容非常详细。 （2）指定银行网点柜员机自助查询：③通过柜台查询每年前2次免费，自第3次起每次收费5元；④查询时请选择详细版本。 （3）网络自助查询：人民银行征信中心网站（WWW.pbccrc.org.cn）、手机银行APP线上查询。网络自助查询均为简版报告，信息不全，只能作粗略参考。 （二）征信报告常见字符解读N——正常（表示借款人已按时足额归还当月款项） 2、试题解析。依据教材原文可以判断选项ACD均符合教材原文；柜台查询第三次起需收费5元，选项B错误。 3、结论。因此，本题的答案为ACD。",
    "type": "multiple"
  },
  {
    "id": "MC25092400024",
    "question": "【单选题】本次交易需缴纳的契税是（ ）万元。",
    "options": [
      "1.04",
      "2.08",
      "2.2",
      "2.4"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。契税额度计算（掌握） 客户购买住宅，家庭二套，建筑面积大于140㎡，契税=（核定价格与网签价格比较两者取高值）∗2% 2、试题解析。根据题干可知，王超为二套购买，面积大于140㎡，契税税率为2%。网签价＜核定价，契税=核定价格×税率=110×2%=2.2万元，选项C正确；选项A=104×1%=1.04万元，错误。选项B=104×2%=2.08万元，错误；选项D=120×2%=2.4万元，错误； 3、结论。因此本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24102216348",
    "question": "【单选题】若此次交易贷款年限为10年，则此次贷款所执行的公积金利率是（ ）。",
    "options": [
      "2.1%",
      "2.525%",
      "2.6%",
      "3.075%"
    ],
    "answer": [
      "C"
    ],
    "explanation": "1、教材原文。公积金贷款的政策  利率： 五年内（含）：首套2.1%；二套2.525% 五年以上：      首套2.6%；二套3.075% 2、试题解析。根据原文可知，杨琳夫妻此次贷款为首套五年以上的贷款，执行利率为2.6%,C选项符合要求。 3、结论。本题答案为C。",
    "type": "single"
  },
  {
    "id": "SC24102216349",
    "question": "【单选题】此次交易缴纳税费时，应缴纳的个人所得税是（ ）元。",
    "options": [
      "0",
      "12000",
      "12500",
      "13000"
    ],
    "answer": [
      "A"
    ],
    "explanation": "1、教材原文。个人所得税优惠政策 只有同时满足下列条件时，个人所得税才会免征：（1）交易房屋为住宅性质时；（2）房屋持有年限满5年；（3）交易房屋是出售方家庭唯一住房。 2、试题解析。根据原文可知，牛磊名下住宅房屋持有过五年，且是唯一住房，免征个人所得税，A选项正确，B选项是税务局计税价∗1%，120万元∗1%=12000元，C选项是网签价∗1%，125万元∗1%=12500元，D选项是成交价∗1%，130万元∗1%=13000元。 3、结论。本题答案为A。",
    "type": "single"
  },
  {
    "id": "MC24102216350",
    "question": "【多选题】杨琳在办理公积金面签时，需要携带的备件有（ ）。",
    "options": [
      "无房证明",
      "收入证明",
      "征信报告",
      "结婚证"
    ],
    "answer": [
      "C",
      "D"
    ],
    "explanation": "1、教材原文。市属公积金贷款面签备件（熟悉） 客户已婚：身份证、户口本、结婚证、征信报告、还款卡、网签合同 （四）买方携带资料的特殊情形 非公企业的缴存职工必须提供至少1年的收入流水，如收入流水体现的单位与公积金缴存单位不一致，需提供相关证明，未缴存公积金的配偶需提供收入证明或营业执照副本复印件盖公章，有有效流水的可提供流水。 2、试题解析。根据教材原文可知，选项CD正确，而杨琳夫妻俩均本地缴存公积金，无需收入证明和无房证明，AB选项错误。 3、结论。本题答案为CD。",
    "type": "multiple"
  },
  {
    "id": "MC24102216351",
    "question": "【多选题】不考虑月供与收入的影响下，杨琳夫妻此次公积金贷款的首付比例可以为（ ）。",
    "options": [
      "15%",
      "20%",
      "25%",
      "30%"
    ],
    "answer": [
      "B",
      "C",
      "D"
    ],
    "explanation": "1、教材原文。认定为首套的情形 家庭名下在所购房的区域无住房，即为首套。      首套及二套房最低首付比例  20% 2、试题解析。根据原文可知，杨琳夫妻此次购房为首套，最低首付比例为20%，A选项是商业贷款最低首付比例，BCD选项大于等于20%，符合要求。 3、结论。本题答案为BCD。",
    "type": "multiple"
  },
  {
    "id": "MC24102216352",
    "question": "【多选题】在不考虑收入与月供的影响下，此次贷款吴川作为主贷，则公积金贷款的贷款年限可以为（ ）年。",
    "options": [
      "10",
      "19",
      "20",
      "30"
    ],
    "answer": [
      "A",
      "B",
      "C"
    ],
    "explanation": "1、教材原文。公积金贷款年限如何确定 纯公积金贷款最长年限有下列2个影响因素，这两者得出的结果取最小值，就是该笔贷款申请的最长贷款年限。 （1）最长贷款年限：最高贷30年。 （2）借款人年龄：贷款年限+男贷款人年龄＜65；贷款年限+女贷款人年龄＜60 2、试题解析。根据原文可知，吴川年龄为40周岁，65-1-40=24年，所以此次最长贷款年限为24年，ABC都不超过24年上限，D选项超过上限。 3、结论。本题答案为ABC。",
    "type": "multiple"
  }
];